Repository: olegkostoglotov/graphene-mobile
Catalog: languages/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, ja, nl_nl, pl_pl, sv_se

source: Error 404 - Not Found
da_dk: Fejl 404 - Ikke Fundet
de_de: Error 404 - Seite nicht gefunden
es_es: Error 404 - No encontrado
fr_fr: Erreur 404 - Page non trouvée
it_it: Errore 404 - Non trovato
ja: エラー 404 - 見つかりませんでした
nl_nl: Error 404 - Pagina niet gevonden
pl_pl: Błąd 404 - Nie znaleziono
sv_se: Felmeddelande 404 - Sidan finns ej

source: Sorry, I've looked everywhere but I can't find the content you're looking for.
da_dk: Undskyld, jeg har kigget overalt, men jeg kan ikke finde det indhold du leder efter.
de_de: Sorry, leider konnte der Inhalt nicht gefunden werden
es_es: Lo siento, he buscado por todas partes pero no puedo encontrar el contenido que andas buscando.
fr_fr: Désolé, j'ai bien regardé partout sans trouver la page recherchée.
it_it: Mi spiace, ho visto dovunque ma non ho trovato il contenuto cercato.
ja: 申し訳ありません、あらゆる所を探しましたがあなたが探しているコンテンツを見つけることができませんでした。
nl_nl: Sorry, ik heb overal gezocht maar ik kan de pagina die u zoekt niet vinden.
pl_pl: Przepraszamy, cały portal został przeszukany, jednak nie znaleźliśmy wyszukiwanej frazy.
sv_se: Beklagar, jag har letat överallt, men hittar inte sidan du letar efter.

source: If you follow the link from another website, I may have removed or renamed the page some time ago.
da_dk: Hvis du følger linket fra en anden hjemmeside, kan jeg have fjernet eller omdøbt en side for nogen tid siden.
de_de: Falls Du dem Link auf einer anderen Webseite gefolgt bist, kann es sein, dass die Seite gelöscht oder umbenannt wurde.
es_es: Si sigues el enlace de otro sitio web, puede que este haya sido eliminado o cambiado hace alg&uacute;n tiempo.
fr_fr: Si vous suivez le lien depuis un autre site, la page a peut-être été renommée ou déplacée il y a quelques temps.
it_it: Se hai seguito un link da un altro sito, è possibile che la pagina sia stata spostata o rimossa.
ja: 別のウェブサイトからリンクをたどった場合、少し前にページは削除されたか名前を変更された可能性があります。
nl_nl: Als u bent doorgelinkt vanuit een andere website kan het zijn dat de pagina enige tijd geleden hernoemd of verwijderd is.
pl_pl: Jeżeli przeniesiono Cię tutaj z witryny zewnętrznej, możliwe jest, że plik którego szukasz został przeniesiony, usunięty, lub zmieniono jego nazwę.
sv_se: Om du har följt denna länk från en annan webbplats, så kan det hända att sidan nyligen flyttats eller tagits bort.

source: I am now performing an automated search for you based on the URL you entered. Please wait a moment ...
da_dk: Jeg er nu at udføre en automatisk søgning for dig baseret på den webadresse, du har indtastet. Vent et øjeblik ...
de_de: Es wird ein automatischer Suchlauf aufgrund der eingegebenen URL durchgeführt. Bitte warte einen Moment ...
es_es: Ahora estoy realizando una b&uacute;squeda automatizada basada en la URL que has introducido. Por favor, espera un momento ...
fr_fr: J'effectue une recherche automatique pour vous qui est basée sur l'URL que vous avez entré. Merci de patienter un moment ...
it_it: Sto eseguendo una ricerca automatica in base all'URL inserito. Attendere prego...
ja: 現在、入力されたURLに基づいて、自動検索を実行しています。しばらくお待ちください...
nl_nl: Ik zoek nu automatisch naar aanleiding van de URL die u heeft ingevoerd. Een moment geduld alstublieft ...
pl_pl: Dokonuję automatycznego wyszukiwania dopasowanego pod URL z którego Cię tu przeniesiono. Poczekaj chwilę.
sv_se: Jag har startat en automatisk sökning utifrån den URL du angav. Vänta ett ögonblick...

source: Automated search
da_dk: Elektronisk søgning
de_de: Automatischer Suchlauf
es_es: B&uacute;squeda autom&aacute;tica
fr_fr: Recherche automatique
it_it: Ricerca automatica
ja: 自動検索
nl_nl: Automatische zoekopdracht.
pl_pl: Wyszukiwanie automatyczne
sv_se: Automatisk sökning

source: Searching for the terms <strong>%s</strong> ...
da_dk: Søger efter udtryk <strong>%s</strong> ...
de_de: Suche nach dem Begriff <strong>%s</strong> ...
es_es: Realizando b&uacute;squeda para los t&eacute;rminos <strong>%s</strong> ...
fr_fr: Recherche pour les mots <strong>%s</strong> ...
it_it: Sto cercando i termini <strong>%s</strong> ...
ja: <strong>%s</strong> を検索中...
nl_nl: Zoeken naar de termen <strong>%s</strong> ...
pl_pl: Szukam fraz <strong>%s</strong> ...
sv_se: Söker efter termerna <strong>%s</strong> ...

source: Archive for:
da_dk: Arkiv for:
de_de: Archiv f&uuml;r
es_es: Archivos para:
fr_fr: Les archives pour:
it_it: Archivio per:
ja: アーカイブ:
nl_nl: Gearchiveerd voor:
pl_pl: Archiwum:
sv_se: Arkiv för:

source: No comment yet
da_dk: Ingen kommentarer endnu
de_de: Keine Kommentare vorhanden
es_es: Sin comentarios a&uacute;n
fr_fr: Aucun commentaire pour le moment
it_it: Ancora nessun commento
ja: まだコメントはありません
nl_nl: Nog geen reacties
pl_pl: Nie skomentowano
sv_se: Ingen kommentar ännu

source: No ping yet
da_dk: Ingen ping endnu
de_de: Keine Pings vorhanden
es_es: Sin ping a&uacute;n
fr_fr: Aucun ping pour le moment
it_it: Ancora nessun ping
ja: まだpingはありません
nl_nl: Nog geen ping
pl_pl: Brak pingów
sv_se: Ingen ping ännu

source: Leave a reply
da_dk: Efterlad et svar
de_de: Hinterlasse eine Antwort
es_es: Deja un comentario
fr_fr: Laisser une réponse
it_it: Rispondi
ja: 返信を残す
nl_nl: Laat een reactie achter
pl_pl: Odpowiedz
sv_se: Lämna ett svar

source: Powered by %s
da_dk: Powered af %s
fr_fr: Propulsé par %s
nl_nl: Aangedreven door %s
sv_se: Drivs med %s

source: Return to top
da_dk: Tilbage til toppen
de_de: zur&uuml;ck
es_es: Volver al comienzo
fr_fr: Retour en haut
it_it: Torna in alto
ja: トップに戻る
nl_nl: Terug naar boven
pl_pl: Do góry
sv_se: Åter till början

source: Switch to desktop version
da_dk: Skift til desktop-versionen
de_de: Wechsle zur Desktop Version
es_es: Cambiar a la versi&oacute;n de escritorio
fr_fr: Baculer vers la version bureau
it_it: Vai alla versione per desktop
ja: デスクトップ版に切り替える
nl_nl: Schakel naar PC versie
pl_pl: Przełacz na wersję dla PC
sv_se: Byt till normal webb-version

source: %1$s by %2$s
da_dk: %1$s af %2$s
de_de: %1$s von %2$s
es_es: %1$s por %2$s
fr_fr: %1$s par %2$s
it_it: %1$s di %2$s
nl_nl: %1$s door %2$s
pl_pl: %1$s z %2$s
sv_se: %1$s av %2$s

source: Read more
da_dk: Læs mere
de_de: Weiterlesen
es_es: Leer m&aacute;s
fr_fr: Lire plus
it_it: Leggi tutto
ja: 続きを読む
nl_nl: Lees verder
pl_pl: Czytaj dalej
sv_se: Läs mer

source: Recent posts
da_dk: Seneste indlæg
de_de: Letzte Beitr&auml;ge
es_es: Entradas recientes
fr_fr: Articles récent
it_it: Articoli recenti
ja: 最近の投稿
nl_nl: Recente berichten
pl_pl: Ostatnie posty
sv_se: Senaste inläggen

source: View %s
da_dk: Vis %s
de_de: Lese %s
es_es: Visto %s
fr_fr: Voir %s
it_it: Vedi %s
nl_nl: Bekijk %s
pl_pl: Zobacz %s
sv_se: Visa %s

source: In this section
da_dk: I denne sektion
de_de: In diesem Bereich
es_es: En esta secci&oacute;n
fr_fr: Dans cette setion
it_it: In questa sezione
ja: このセクション内
nl_nl: In dit gedeelte
pl_pl: W tej sekcji
sv_se: I denna sektion

source: Categories:
da_dk: Kategorier:
de_de: Kategorien:
es_es: Categor&iacute;as:
it_it: Categorie:
ja: カテゴリー:
nl_nl: Categoriën:
pl_pl: Kategorie:
sv_se: Kategorier:

source: Tags:
fr_fr: Balises:
it_it: Etichette:
ja: タグ:
pl_pl: Tagi:
sv_se: Etiketter:

source: Not Found
da_dk: Ikke fundet
de_de: Nicht gefunden
es_es: No encontrado
fr_fr: Non trouvé
it_it: Non Trovato
ja: 見つかりませんでした
nl_nl: Niet gevonden
pl_pl: Nie znaleziono
sv_se: Inget funnet

source: Sorry, I've searched everywhere but the content you're looking for could not be found.
da_dk: Undskyld, jeg har søgt overalt, men det indhold du leder efter kunne ikke findes.
de_de: Sorry, ich habe alles durchsucht, der gesuchte Inhalt konnte nicht gefunden werden.
es_es: Lo siento, he buscado por todas partes pero el contenido que est&aacute;s buscando no se pudo encontrar.
fr_fr: Désolé, j'ai regardé partout mais le contenu que vous cherchez est introuvable.
it_it: Mi spiace, ho visto dovunque ma non è stato possibile trovare il contenuto cercato.
ja: 申し訳ありません、あらゆる所を検索しましたがあなたが探しているコンテンツを見つけることができませんでした。
nl_nl: Sorry, ik heb overal gezocht maar ik kan de pagina die u zoekt niet vinden.
pl_pl: Przepraszam, ale fraza której szukasz nie została znaleziona
sv_se: Tyvärr. Jag har letat överallt, men det varkar inte gå att hitta det du söker efter.

source: Try a search?
da_dk: Prøv en søgning?
de_de: Suche?
es_es: ¿Intentas una b&uacute;squeda?
fr_fr: Essayer une recherche?
it_it: Provare una ricerca?
ja: 検索しますか？
nl_nl: Wilt u een zoekopdracht proberen?
pl_pl: Spróbuj wyszukać!
sv_se: Vill du söka?

source: Search results:
da_dk: Søgeresultater:
de_de: Suchergebnisse:
es_es: Resultados de la b&uacute;squeda:
fr_fr: Résultats de recherche:
it_it: Risultati della ricerca
ja: 検索結果:
nl_nl: Resultaten van uw zoekopdracht:
pl_pl: Wyniki wyszukiwania
sv_se: Sökresultat:

source: Search
da_dk: Søg
de_de: Suche
es_es: Buscar
fr_fr: Rechercher
it_it: Cerca
ja: 検索
nl_nl: Zoeken
pl_pl: Szukaj
sv_se: Sök

source: Sorry, but you don't have the necessary permission to modify theme options.
de_de: Entschuldigung, aber Sie haben nicht die notwendige Erlaubnis, um die Theme-Einstellungen zu verändern.
es_es: Lo sentimos, pero no tienes los permisos necesarios para modificar las opciones del tema.
nl_nl: Sorry, maar U beschikt niet over voldoende rechten om thema instellingen te wijzigen.
sv_se: Du har tyvärr inte rätt att ändra temats inställningar.

source: Options saved.
de_de: Einstellungen gespeichert.
es_es: Las opciones han sido guardadas
nl_nl: Instellingen opgeslagen.
sv_se: Inställningarna har sparats.

source: Custom <head> Tags
de_de: Eigene <head>-Schlagworte
es_es: Etiquetas <head> personalizadas
nl_nl: Aangepaste <head> elementen
sv_se: Speciellt etiketter under <head>

source: Code to insert into the <head> element
de_de: Einzufügender Code in das <head>-Element
es_es: Código para insertar en el elemento <head>
nl_nl: Code die toegevoegd wordt aan het <head> element
sv_se: Kod att inkludera inom elementet <head>

source: Save All Options
de_de: Alle Optionen speichern
es_es: Guardar todas las opciones
nl_nl: Alle instellingen opslaan
sv_se: Spara alla inställningar

source: Action Hooks Widget Areas
da_dk: Action Hooks Widget Områder
de_de: Action-Hook-Widget-Bereiche
es_es: Áreas de widgets asociadas a "action hooks"
nl_nl: Action hooks widget gebieden
pl_pl: Obszary odnośników widget
sv_se: Widget-område kopplade till "action hooks"

source: This option enables you to place virtually any content to every nook and cranny in the theme, by attaching widget areas to the theme's action hooks.
da_dk: Denne indstilling giver dig mulighed for at placere stort set alt indhold til alle steder i temaet, ved at knytte Widget områder til temaets action hooks.
de_de: Diese Option erlaubt es Ihnen, jeden Inhalt virtuell in allen Ecken und Winkeln in dem Theme zu platzieren, indem es Widget-Bereiche an die Action-Hooks des Themes anheftet.
es_es: Esta opción te permite colocar prácticamente cualquier clase de contenido hasta en el último rincón del tema. Para ello, hay que asociar las áreas de widgets a los "action hooks" del tema.
nl_nl: Met deze instelling wordt het mogelijk om vrijwel op elke plek in het theme content toe te voegen, dit kan door de widget gebieden te koppelen aan de action hooks van het thema.
pl_pl: Opcja ta pozwala na umieszczenie dowolnej treści w każdym zakamarku w temacie, dołączając widget do motywu.
sv_se: Denna inställning låter dig placera nästan vad som helst, i vilken skrymsle eller vrå som helst i hela temat, genom att koppla ett widget-fält till temats "action hooks".

source: Click to show/hide the action hooks for this file
da_dk: Klik for at vise / skjule action hooks til denne fil
de_de: Klicken Sie, um den Action-Hook für diese Datei zu zeichen/zu verbergen.
es_es: Pulsa para mostrar u ocultar los "action hooks" correspondientes a este fichero
nl_nl: Klik om de action hooks voor dit bestand te tonen/verbergen
pl_pl: Kliknij, aby pokazać/ukryć odnośniki dla tego dokumentu
sv_se: Klicka för att visa resp. dölja "actions hooks" i denna fil

source: Rescan action hooks
de_de: Action Hooks neu scannen
es_es: Volver a escanear los "action hooks"
nl_nl: Opnieuw zoeken naar action hooks
pl_pl: Skanuj ponownie action hooks
sv_se: Söka igenom "action hooks"

source: <strong>Note:</strong> To reset any of the colours to their default value, just click on "Clear" beside the colour field and save the settings. The theme will automatically revert the value to the default colour.
da_dk: <strong>Bemærk:</strong> Hvis du vil nulstille nogle af de farver til deres standard værdi, skal du blot klikke på "Clear" ved siden af farve-feltet og gemme indstillingerne. Temaet vil automatisk vende tilbage værdien til standard farve.
de_de: <strong>Hinweis:</strong> Um alle Farben auf den Standard zur&uuml;ck zu setzen, klicke auf "Clear" neben dem Farbfeld und speichere die Einstellung. Das Theme wird dann automatisch auf die Standardfarbe gesetzt.r.
es_es: <strong> Nota: </strong> Para reiniciar cualquiera de los colores a sus valores por defecto, hace clic en "Limpiar" al lado del campo de color y guarde la configuraci&oacute;n. El tema volver&aacute; autom&aacute;ticamente sus valores de color por omisi&oacute;n.
fr_fr: <strong> Remarque: </ strong> Pour réinitialiser toutes les couleurs à leur valeur par défaut, il suffit de cliquer sur "Effacer " à côté du champ de couleur et de sauvegarder les paramètres. Le thème revient automatiquement à la valeur de la couleur par défaut."
it_it: <strong>Nota:</strong> Per ripristinare il valore predefinito di uno dei colori, clicca su "Cancella" vicino al colore e salva. Il tema riporterà automaticamente il colore al valore predefinito.
ja: <strong>注意:</strong> デフォルトの値にいずれかの色をリセットするには、色フィールドの横の"クリア"をクリックして設定を保存してください。テーマは自動的に値をデフォルトの色に戻します。
nl_nl: <strong>Let op:</strong> Om een van de kleuren te resetten naar standaard , klik op "Wissen" naast het kleuren selectie vak en sla de wijzigingen op. Het thema gaat automatisch terug naar de standaard kleur.
pl_pl: <strong>Uwaga:</strong> by zresetować jakiekolwiek ustawienia kolorystyczne do wartości domyślnych, kliknij "Wyczyść" poza polem wyboru koloru, a następnie zapisz ustawienia. Skórka automatycznie przywróci domyślne wartości kolorów.
sv_se: <strong>Obs:</strong> För att återställa någon av färgerna till standardvärdet, klicka på "Återställ" intill färgfältet och spara sedan inställningarna. Temat kommer då automatiskt att återställa inställningar till standardvärden.

source: Header and navigation
da_dk: Header og navigation
de_de: Header und Navigation
es_es: Cabecera y navegaci&oacute;n
fr_fr: En-tête et navigation
it_it: Testata e navigazione
ja: ヘッダーとナビゲーション
nl_nl: Header en navigatie
pl_pl: Nagłówek i nawigacja
sv_se: Sidhuvud och navigering

source: Preview
da_dk: Eksempel
de_de: Vorschau
es_es: Vista previa
fr_fr: Aperçu
it_it: Anteprima
ja: プレビュー
pl_pl: Podgląd
sv_se: Förhandsgranska

source: Site title
de_de: Seitentitel
es_es: T&iacute;tulo del sitio
fr_fr: Titre du site
it_it: Titolo del sito
ja: サイトタイトル
nl_nl: Website titel opties
pl_pl: Tytuł strony
sv_se: Titel för webbplats

source: Site description
de_de: Seitenbeschreibung
es_es: Descripci&oacute;n del sitio
fr_fr: Description du site
it_it: Descrizione del sito
ja: サイトの説明
nl_nl: Alternatieve omschrijving voor uw website
pl_pl: Opis strony
sv_se: Beskrivning av webbplats

source: Current menu item
da_dk: Nuværende menupunkt
de_de: Aktueller Men&uuml;punkt
es_es: Men&uacute; item act&uacute;al
fr_fr: Element courant du menu
it_it: Elemento del menù corrente
ja: 現在のメニュー項目
nl_nl: Huidig menu item
pl_pl: Bierzący element menu
sv_se: Aktuellt menyobjekt

source: Menu item
da_dk: Menupunkt
de_de: Men&uuml;punkt
es_es: Men&uacute; item
fr_fr: Eléments du menu
it_it: Elemento menù
ja: メニュー項目
pl_pl: Element menu
sv_se: Menypost

source: Header background (top)
da_dk: Header baggrund (øverst)
de_de: Header Hintergrund (oben)
es_es: Fondo cabecera (arriba)
fr_fr: Arrière plan de l'en-tête (haut)
it_it: Sfondo della testata
ja: ヘッダーの背景（上）
nl_nl: Header achtergrond (boven)
pl_pl: Tło nagłówka (góra)
sv_se: Sidhuvudets bakgrund (överkant)

source: Header background (bottom)
da_dk: Header baggrund (nederst)
de_de: Header Hintergrund (unten)
es_es: Fondo cabecera (abajo)
fr_fr: Arrière plan du pied de page (bas)
it_it: Sfondo della testata (parte inferiore)
ja: ヘッダーの背景（下）
nl_nl: Header achtergrond (onder)
pl_pl: Tło nagłówka (dół)
sv_se: Sidhuvudets bakgrund (nederkant)

source: Site title text
da_dk: Site Title tekst
de_de: Text f&uuml;r Seitentitel
es_es: Texto t&iacute;tulo del sitio
fr_fr: Texte du titre du site
it_it: Titolo del sito (testo)
ja: サイトタイトルのテキスト
nl_nl: Website titel opties tekst
pl_pl: Tekst tytułowy strony
sv_se: Webbplatsens rubriktext

source: Site description text
da_dk: Websted beskrivende tekst
de_de: Text f&uuml;r Beschreibung
es_es: Texto descripci&oacute;n del sitio
fr_fr: Texte de la description du site
it_it: Descrizione del sito (testo)
ja: サイトの説明のテキスト
nl_nl: Alternatieve omschrijving voor uw website tekst
pl_pl: Tekst opisowy strony
sv_se: Text för beskrivning av webbplats

source: Navigation menu background
da_dk: Navigation menubaggrunden
de_de: Hintergrund f&uuml;r Men&uuml;hintergrund
es_es: Fondo men&uacute; de navegaci&oacute;n
fr_fr: Arrière plan du menu de navigation
it_it: Sfondo menu di navigazione
ja: ナビゲーションメニューの背景
nl_nl: Navigatie menu achtergrond
pl_pl: Tło menu nawigacyjnego
sv_se: Menybakgrund

source: Current menu item background
da_dk: Nuværende menupunkt baggrund
de_de: Hintergrund f&uuml;r aktuellen Men&uuml;punkt
es_es: Fondo act&uacute;al del men&uacute; item
fr_fr: Arrière plan du menu de navigation courant
it_it: Sfondo dell'elemento di menu corrente
ja: 現在のメニュー項目の背景
nl_nl: Huidig menu-item achtergrond
pl_pl: Bierzące tło poszczególnych części menu
sv_se: Bakgrund för aktuell menypost

source: Menu item text
da_dk: Menupunkt tekst
de_de: Text f&uuml;r Men&uuml;punkt
es_es: Texto del men&uacute; item
fr_fr: Texte de l'élément du menu
it_it: Testo dell'elemento di menu
ja: メニュー項目のテキスト
nl_nl: Menu item tekst
pl_pl: Następny element menu
sv_se: Text i menypost

source: Current menu item text
da_dk: Nuværende menupunkt tekst
de_de: Text f&uuml;r akutellen Men&uuml;punkt
es_es: Texto actu&aacute;l del men&uacute; item
fr_fr: Texte de l'élément du menu courant
it_it: Testo dell'elemento di menu corrente
ja: 現在のメニュー項目のテキスト
nl_nl: Huidige menu-item tekst
pl_pl: Bieżący tekst elementu menu
sv_se: Text i aktuellt menypost

source: Clear
da_dk: Ryd
fr_fr: Effacer
it_it: Cancella
ja: クリア
nl_nl: Wissen
pl_pl: Wyczyść
sv_se: Återställ

source: Footer
da_dk: Sidefod
es_es: Pie de p&aacute;gina
fr_fr: Pied de page
it_it: Pié di pagina
ja: フッター
nl_nl: Voettekst instellingen
pl_pl: Stopka
sv_se: Sidfot

source: Copyright background
da_dk: Copyright baggrund
de_de: Hintergrund Copyright
es_es: Fondo Copyright
fr_fr: Arrière plan du Copyright
it_it: Sfondo copyright
ja: 著作権の背景
nl_nl: Copyright achtergrond
pl_pl: tło pod prawami autorskimi
sv_se: Bakgrund för meddelande om copyright

source: Footer menu text
da_dk: Footer menu tekst
de_de: Text f&uuml;r Men&uuml;text
es_es: Texto men&uacute; pie de p&aacute;gina
fr_fr: Texte du menu du pied de page
it_it: Testo del menu di pié di pagina
ja: フッターメニュー項目
nl_nl: Voet menu tekst
pl_pl: Tekst menu w stopce
sv_se: Text i sidfotsmeny

source: Credit background
da_dk: Credit baggrund
de_de: Hintergrund Credits
es_es: Cr&eacute;ditos del fondo
fr_fr: Arrière plan du crédit
it_it: Sfondo credits
ja: クレジットの背景
nl_nl: Credit achtergrond
pl_pl: tło napisów końcowych
sv_se: Bakgrund för meddelande om använt system

source: Credit text
da_dk: Credit tekst
de_de: Text Credits
es_es: Texto de los cr&eacute;ditos
fr_fr: Texte du crédit
it_it: Testo credits
ja: クレジットのテキスト
nl_nl: Credit tekst
pl_pl: Tekst napisów końcowych
sv_se: Meddelande om använt system

source: Credit link text
da_dk: Credit linktekst
es_es: Texto link cr&eacute;ditos
fr_fr: Texte du lien du crédit
it_it: Testo del collegamento nei credits
ja: クレジットのリンクテキスト
nl_nl: Credit link tekst
pl_pl: Anchor tekst napisów końcowych
sv_se: Länk i meddelande om använt system

source: Content section
da_dk: Indhold sektion
de_de: Bereich Inhalt
es_es: Contenido de la secci&oacute;n
fr_fr: Section du contenu
it_it: Sezione contenuto
ja: 投稿セクション
nl_nl: Inhoud sectie
pl_pl: sekcja treści
sv_se: Sektion för sidans innehåll

source: Preview (top half)
da_dk: Eksempel (øverste halvdel)
de_de: Vorschau (obere H&auml;lfte)
es_es: Vista previa (mitad superior)
fr_fr: Aperçu (moitié haute)
it_it: Anteprima (alto)
ja: プレビュー（上半分）
nl_nl: Preview (bovenste helft)
pl_pl: podgląc (górna połowa)
sv_se: Förhandsvisning (Övre halvan)

source: Layout Test
de_de: Test Layout
es_es: Layout de prueba
fr_fr: Styel Test
it_it: Test del layout
ja: レイアウトのテスト
pl_pl: Test layoutu
sv_se: Test av layout

source: the author
da_dk: forfatteren
de_de: Der Author
es_es: el autor
fr_fr: l'auteur
it_it: l'autore
ja: 作成者
nl_nl: de auteur
pl_pl: Autor
sv_se: författaren

source: Categories:
da_dk: Kategorier:
de_de: Kategorien:
es_es: Categorias:
it_it: Categorie
ja: カテゴリー:
nl_nl: Categoriën:
pl_pl: Kategorie
sv_se: Kategorier:

source: Category 1
da_dk: Kategori 1
de_de: Kategorie 1
es_es: Categor&iacute;a 1
fr_fr: Catégorie 1
it_it: Categoria 1
ja: カテゴリー 1
nl_nl: Categorie 1
pl_pl: Kategoria 1
sv_se: Kategori 1

source: Category 2
da_dk: Kategori 2
de_de: Kategorie 2
es_es: Categor&iacute;a 2
fr_fr: Catégorie 2
it_it: Categoria 2
ja: カテゴリー 2
nl_nl: Categorie 2
pl_pl: Kategoria 2
sv_se: Kategori 2

source: Category 3
da_dk: Kategori 3
de_de: Kategorie 3
es_es: Categor&iacute;a 3
fr_fr: Catégorie 3
it_it: Categoria 3
ja: カテゴリー 3
nl_nl: Categorie 3
pl_pl: Kategoria 3
sv_se: Kategori 3

source: Title background
da_dk: Titel baggrund
de_de: Hintergrund Titel
es_es: Fondo del t&iacute;tulo
fr_fr: Titre de l'arrière plan
it_it: Sfondo del titolo
ja: タイトルの背景
nl_nl: Titel achtergrond
pl_pl: Tło pod tytułem
sv_se: Rubrikens bakgrund

source: Title text
da_dk: Titeltekst
de_de: Titeltext
es_es: Texto del t&iacute;tulo
fr_fr: Texte du titre
it_it: Testo del titolo
ja: タイトルのテキスト
nl_nl: Titel tekst
pl_pl: Tekst tytułu
sv_se: Rubrikens text

source: Categories background
da_dk: Kategorier baggrund
de_de: Hintergrund Kategorien
es_es: Fondo categor&iacute;as
fr_fr: Arrière plan des catégories
it_it: Sfondo delle categorie
ja: カテゴリーの背景
nl_nl: Categorie achtergrond
pl_pl: Tło pod kategoriami
sv_se: Bakgrund för kategorier

source: Categories text
da_dk: Kategorier tekst
de_de: Text f&uuml;r Kategorien
es_es: Texto categor&iacute;as
fr_fr: Textes des catégories
it_it: Testo delle categorie
ja: カテゴリーのテキスト
nl_nl: Categorie tekst
pl_pl: Tekst kategorii
sv_se: Kategori-text

source: Category items background
da_dk: Kategori poster baggrund
de_de: Hintergrund f&uuml;r Kategoriepunkt
es_es: Fondo items categor&iacute;a
fr_fr: Arrière plan des élément de catégorie
it_it: Sfondo degli elementi di categoria
ja: カテゴリー項目の背景
nl_nl: Categorieën achtergrond
pl_pl: Tło elementów kategorii
sv_se: Bakgrund för enstaka kategorier

source: Category items text
da_dk: Kategori emner tekst
de_de: Text f&uuml;r Kategoriepunkt
es_es: Texto items categor&iacute;a
fr_fr: Texte des éléments de catégorie
it_it: Testo degli elementi di categoria
ja: カテゴリー項目のテキスト
nl_nl: Categorie artikelen tekst
pl_pl: Tekst elementów kategorii
sv_se: Text för enstaka kategorier

source: Content background
da_dk: Indhold baggrund
de_de: Hintergrund Inhalt
es_es: Contenido del fondo
fr_fr: Arrière plan du contenu
it_it: Sfondo del contenuto
ja: 投稿の背景
nl_nl: Inhoud achtergrond
pl_pl: Tło pod zawartością
sv_se: Bakgrund huvudsakligt innehåll

source: Content text
da_dk: Indhold tekst
de_de: Inhaltstext
es_es: Texto del contenido
fr_fr: Texte du contenu
it_it: Testo del contenuto
ja: 本文
nl_nl: Inhoud tekst
pl_pl: Tekst zawartości
sv_se: Brödtext
