Repository: olegkostoglotov/graphene-mobile
Catalog: languages/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, ja, nl_nl, pl_pl, sv_se

source: <strong>Note:</strong> the theme places the Google Analytics script in the <code>&lt;head&gt;</code> element to support the new asynchronous Google Analytics script. Please make sure you use the new asynchronous script from Google Analytics.
da_dk: <strong>Bemærk:</strong> temaet placerer Google Analytics-script i <code>&lt;head&gt;</code> element til at støtte den nye asynkrone Google Analytics-script. Sørg for at du bruger den nye asynkrone script fra Google Analytics.
es_es: <strong>Nota:</strong> el tema pone el script de Google Analytics en el <code>&lt;head&gt;</code> para soportar el nuevo script asincronico de Google Analytics. Por favor, aseg&uacute;rate de usar la secuencia de comandos asincr&oacute;nico nueva de Google Analytics.
fr_fr: <strong>Note :</strong> Le thème place dorénavant le script Google Analytics dans l'élément <code>&lt;head&gt;</code> pour un meilleur support du nouveau script asynchrone de Google. Assurez-vous d'utiliser le nouveau script asynchrone de Google Analytics.
it_it: <strong>Nota:</strong> il tema inserisce il codice Google Analytics in un blocco <code>&lt;head&gt;</code> per supportare la nuova modalità asincrona. Verifica di utilizzare la nuova versione dello script.
ja: <strong>注意:</strong> このテーマは新しい非同期型Google Analytics スクリプトに対応するために <code>&lt;head&gt;</code> 要素にスクリプトを配置します。Google Analyticsの新しい非同期型スクリプトを使用するように注意してください。
nl_nl: <strong>Opmerking:</strong> het thema plaatst het Google Analytics script in het <code>&lt;head&gt;</code> element voor betere ondersteuning van het nieuwe asynchrone Google Analytics script. Let op dat u gebruik maakt van het nieuwe asynchronous script voor Google Analytics.
pl_pl: <strong>Uwaga:</strong> Skórka umieszcza skrypt Google Analytics w sekcji <code>&lt;head&gt;</code>, by wspierać nowy asynchroniczny skrypg Google Analytics. Upewnij się, że używasz nowego skryptu asynchronicznego Google Analytics.
sv_se: <strong>OBS:</strong> temat placerar skriptet för Google Analytics inom taggarna <code>&lt;head&gt;</code> för att stödja det nya asynkrona skriptet för Google Analytics. Vänligen se till att du använder den nya skriptversionen, med asynkrona skript från Google Analytics.

source: Enable Google Analytics tracking
da_dk: Aktiver Google Analytics-sporing
de_de: Erm&ouml;gliche Google Analytics tracking
es_es: Activar Google Analytics tracking
fr_fr: Activer le tracking Google Aanalytics
it_it: Abilita tracking Google Analytics
ja: Google Analyticsのトラッキングを有効にする
nl_nl: Google Analytics tracking inschakelen
pl_pl: Pozwól Google Analytics na śledzenie
sv_se: Aktivera Google Analytics-spårning

source: Google Analytics tracking code
da_dk: Google Analytics-sporingskode
fr_fr: Code de tracking Google Analytics
it_it: Codice di tracking Google Analytics
ja: Google Analyticsトラッキングコード
pl_pl: Kod śledzący Google Analytics
sv_se: Google Analytics spårningskod

source: Make sure you include the full tracking code (including the <code>&lt;script&gt;</code> and <code>&lt;/script&gt;</code> tags) and not just the <code>UA-#######-#</code> code.
da_dk: Sørg for at medtage den fulde sporingskoden (herunder <code>&lt;script&gt;</code> og <code>&lt;/script&gt;</code> tags), og ikke kun de <code>UA-#######-#</code> kode.
es_es: Asegurate de incluir el c&oacute;digo de seguimiento completo (incluido el <code>&lt;script&gt;</code> y <code>&lt;/script&gt;</code> ) y no s&oacute;lo el <code>UA-#######-#</code>
fr_fr: Assurez vous d'inclure de code de tracking entier (y compris le <code>&lt;script&gt;</code> et <code>&lt;/script&gt;</code> mots-clés) et non pas uniquement le code <code>UA-#######-#</code>.
it_it: Assicurati di includere il codice di tracking completo (che include gli elementi <code>&lt;script&gt;</code> e <code>&lt;/script&gt;</code>) e non solo il codice <code>UA-#######-#</code>.
ja: （<code>&lt;script&gt;</code>と<code>&lt;/script&gt;</code>を含む）完全なトラッキングコードを含み、<code>UA-#######-#</code>といったコードではないことを確認してください。
nl_nl: Zorg ervoor dat u de volledige tracking code gebruikt (inclusief de <code>&lt;script&gt;</code> en <code>&lt;/script&gt;</code> tags) en niet alleen de <code>UA-#######-#</code> code.
pl_pl: Upewnij się w podaniu pełnego kodu śledzącego (wliczając w to tagi <code>&lt;script&gt;</code> i <code>&lt;/script&gt;</code>), a nie tylko numer<code>UA-#######-#</code>.
sv_se: Se till att få med hela spårningskoden (inklusive taggarna <code>&lt;script&gt;</code> och <code>&lt;/script&gt;</code>) och inte enbart <code>UA-#######-#</code>-koden.

source: Footer Options
da_dk: Sidefod Optioner
de_de: Footer Optionen
es_es: Opciones del pie de p&aacute;gina
fr_fr: Options du pied de page
it_it: Opzioni pié di pagina
ja: フッター設定
nl_nl: Voettekst instellingen
pl_pl: Opcje stopki
sv_se: Inställningar för sidfot

source: Copyright text (html allowed)
da_dk: Copyright tekst (HTML tilladt)
de_de: Copyright Text (html erlaubt)
es_es: Texto del Copyright (html permitido)
fr_fr: Texte de copyright (HTML autorisé)
it_it: Testo del copyright (puoi utilizzare html)
ja: 著作権表示(html可)
nl_nl: Copyright tekst (HTML is toegestaan)
pl_pl: Tekst praw autorskich (HTML dozwolony)
sv_se: Copyright-text (html tillåtet)

source: If this field is empty, the following default copyright text will be displayed:
da_dk: Hvis dette felt er tomt, vil følgende standard copyright-tekst blive vist:
de_de: Wenn das Feld leer ist, wird folgender standard Copyright Text angezeigt:
es_es: Si este campo esta vac&iacute;o, el siguiente texto del copyright sera desplegado:
fr_fr: Si ce champ est vide, le texte suivant sera affiché par défaut:
it_it: Se questo campo è vuoto, sarà visualizzato il seguente copyright predefinito:
ja: このフィールドが空の場合、次のデフォルトの著作権表示が表示されます：
nl_nl: Als dit veld leeg is dan wordt de volgende standaard copyright tekst weergegeven:
pl_pl: Jeżeli to pole jest puste, wyświetlony zostanie następujący domyślny tekst o prawach autorskich:
sv_se: Om detta fält lämnas tomt, kommer följande standardtext för upphovsrätt att visas:

source: Do not show copyright info
da_dk: Vis ikke copyright info
de_de: Zeige keine Copyright Info
es_es: No mostrar el copyright
fr_fr: Ne pas afficher les informations de copyright
it_it: Non visualizzare informazioni sul copyright
ja: 著作権情報を表示しない
nl_nl: Copyright informatie niet weergeven
pl_pl: Nie pokazuj informacji o prawach autorskich
sv_se: Dölj information om upphovsrätt

source: Do not show the "Return to top" link
da_dk: Vis ikke "Tilbage til toppen" link
de_de: Zeige den Link "Return to top" nicht an
es_es: No mostrar el link "Volver arriba"
fr_fr: Ne pas afficher le lien "Retour en Haut
it_it: Non visualizzare il collegamento "Torna in alto"
ja: "トップに戻る"のリンクを表示しない
nl_nl: Verberg de "Terug naar boven" link
pl_pl: Nie pokazuj linka "Wróć na górę"
sv_se: Visa ej länken "Åter till början"

source: Miscellaneous General Options
da_dk: Diverse Generelle indstillinger
de_de: Verschiedene allgemeine Optionen
es_es: Opciones miscelaneas generales
fr_fr: Options générales diverses
it_it: Opzioni varie
ja: その他の一般設定
nl_nl: Diversen Algemene opties
pl_pl: Różne opcje ogólne
sv_se: Övriga allmänna inställningar

source: Allow device to zoom in
da_dk: Tillad enheden at zoome ind
de_de: Erlaube dem Ger&auml;t zu zoomen
es_es: Permitir a los dispositivos hacer zoom in
fr_fr: Autoriser l'appareil à zoomer
it_it: Permetti ai dispositivi di utilizzare lo zoom
ja: 端末に拡大を許可する
nl_nl: Sta inzoomen toe
pl_pl: Pozwól urządzeniu na przybliżanie
sv_se: Tillåt att apparaten zoomar in

source: Toggle all tabs
es_es: Activar todas las pesta&ntilde;as
fr_fr: Déplier tous les onglets
it_it: Attiva tutti i pannelli
ja: すべてのタブを切り替える
nl_nl: Wissel tussen alle tabbladen
pl_pl: Przełącz wszystkie zakładki
sv_se: Växla visning för samtliga flikar

source: Settings have been reset.
da_dk: Indstillinger er blevet nulstillet.
de_de: Einstellungen wurden zur&uuml;ckgesetzt
es_es: Los ajustes se han reestablecido
fr_fr: Paramètres remis à zéro.
it_it: Le impostazioni sono state ripristinate.
ja: 設定がリセットされました。
nl_nl: Uw instellingen zijn gereset.
pl_pl: Ustawienia zostały zresetowane
sv_se: Inställningarna har återställts.

source: Relevant settings from the Graphene Options has been applied.
da_dk: Relevante indstillinger fra Graphene indstillinger er blevet anvendt.
de_de: Relevante Einstellung der Graphene Optionen wurden angewendet.
es_es: Las opciones relevantes para el tema Graphene han sido aplicadas
fr_fr: Les paramètres pertinant pour les options de Graphene ont été appliqués
it_it: Le impostazioni rilevanti di Graphene sono state applicate.
ja: 関連するGraphene設定が適用されました。
nl_nl: De instellingen die van toepassing zijn van de Graphene Opties zijn toegepast.
pl_pl: Ważne ustawienia dla opcji Graphene zostały zastosowane.
sv_se: Motsvarande inställningar från temat Graphene används.

source: ERROR: You are not authorised to perform that operation
da_dk: FEJL: Du er ikke autoriseret til at udføre denne operation
de_de: ERROR: Du bist nicht authorisiert diesen Operation durchzuf&uuml;hren
es_es: ERROR: No estas autorizado para realizar esta operaci&oacute;n
fr_fr: ERREUR : Vous n'êtes pas autorisé d'effectuer cette opération.
it_it: ERRORE: Non sei autorizzato ad eseguire questa operazione
ja: エラー: その操作を実行する権限がありません
nl_nl: FOUT: U bent niet gemachtigd om deze bewerking uit te voeren
pl_pl: BŁĄD: Nie masz uprawnień do wykonania tej czynności
sv_se: FEL: Du saknar behörighet att göra detta

source: Graphene Mobile Theme Options
da_dk: Graphene Mobile Theme Optioner
de_de: Graphene Mobile Theme Optionen
es_es: Opciones del tema Graphene Mobile
fr_fr: Options du thème Graphene Mobile
it_it: Opzioni del tema mobile di graphene
ja: Graphene Mobileテーマ設定
nl_nl: Graphene Mobile Thema Opties
pl_pl: Ustawienia skórki Graphene Mobile
sv_se: Inställningar för temat Graphene Mobile

source: General
da_dk: Generelt
de_de: Allgemein
fr_fr: Général
it_it: Generali
ja: 一般
nl_nl: Globaal
pl_pl: Ogólne
sv_se: Allmänt

source: Display
da_dk: Skærm
de_de: Anzeige
es_es: Despliege
fr_fr: Affichage
it_it: Visualizzazione
ja: 表示
nl_nl: Weergave
pl_pl: Wyświetlanie
sv_se: Visning

source: Colours
de_de: Farben
es_es: Colores
nl_nl: Kleuren
sv_se: Färger

source: Advanced
da_dk: Avanceret
de_de: Erweitert
es_es: Opciones avanzadas
nl_nl: Geavanceerd
pl_pl: Zaawansowane
sv_se: Avancerat

source: Save Options
da_dk: Gem indstillinger
de_de: Optionen speichern
es_es: Opciones de guardado
fr_fr: Sauvegarder les options
it_it: Salva le opzioni
ja: 設定を保存
nl_nl: Instellingen opslaan
pl_pl: Opcje zapisywania
sv_se: Spara inställningar

source: Options Presets
da_dk: Optioner Forudindstillinger
de_de: Voreinstellung Optionen
es_es: Opciones de ajustes preestablecidos
fr_fr: Pré-réglages des options
it_it: Ripristina le opzioni
ja: 既定の設定
nl_nl: Voorgedefinieerde instellingen
pl_pl: Opcje przedprogramowane
sv_se: Standardinställningar

source: Note that you can still configure the individual settings after you apply any preset.
da_dk: Bemærk, at du stadig kan konfigurere de individuelle indstillinger, når du anvender nogen forudindstilling.
de_de: Hinweis: Du kannst die angewandten Voreinstellungen individuell konfigurieren
es_es: Tenga en cuenta que todav&iacute;a puede configurar los ajustes individuales despu&eacute;s de aplicar cualquier ajuste preestablecido.
fr_fr: Notez que vous pouvez toujours configurer les paramètres individuels après avoir appliqué n'importe quelle présélection.
it_it: E' possibile ancora configurare le opzioni individuali dopo aver applicato qualsasi impostazione predefinita.
ja: 任意の規定を適用した後、個々の設定を行うことができることに注意してください。
nl_nl: Het is nog steeds mogelijk om alle instellingen afzonderlijk te configureren na het kiezen van een van de voorgedefinieerde instellingen.
pl_pl: Zauważ, że ciągle możesz konfigurować ustawienia indywidualnie po zastosowaniu któregokolwiek trybu przedprogramowanego
sv_se: Observera att du går utmärkt att ändra enstaka inställningar efter att du använt någon av standardinställningarna.

source: Select Options Preset
da_dk: Vælg Valg Preset
de_de: W&auml;hle Optionen Voreinstellung
es_es: Selecci&oacute;n de ajustes preestablecidos
fr_fr: Choix des options présélectionnées
it_it: Seleziona l'impostazione predefinita
ja: 既定の設定を選択する
nl_nl: Selecteerd voorgedefinieerde instellingen
pl_pl: Wybierz opcje przedprogramowane
sv_se: Välj önskad standardinställning

source: Copy relevant Graphene settings
da_dk: Kopier relevante Graphene indstillinger
de_de: Kopiere relevante Graphene Einstellungen
es_es: Copia las opciones relevantes de Graphene
fr_fr: Copie pertinante des paramètres de Graphene
it_it: Copia le impostazioni rilevanti di Graphene
ja: 関連するGraphene設定をコピー
nl_nl: Kopieër de toegepaste Graphene instellingen
pl_pl: Kopiuj istotne ustawienia skórki Graphene
sv_se: Kopiera relevanta inställningar från temat Graphene

source: Reset to default settings
da_dk: Nulstil til standardindstillinger
de_de: Standardeinstellungen wiederherstellen
es_es: Resetea a los valores por defecto
fr_fr: Revenir aux paramètres par défaut
it_it: Ripristina valori predefiniti
ja: デフォルトの設定にリセットする
nl_nl: Standaard instellingen herstellen
pl_pl: Przywróć ustawienia domyślne
sv_se: Återgå till standardinställningar

source: Apply Options Preset
da_dk: Anvend indstillinger Preset
de_de: Optionen Voreinstellung anwenden
es_es: Aplica las opciones preestablecidas
fr_fr: Appliquer les options présélectionnées
it_it: Applica valori predefiniti
ja: 既定の設定を適用
nl_nl: Voorgedefinieerde instellingen toepassen
pl_pl: Zastosuj opcje przedprogramowane
sv_se: Tillämpa standardinställningar

source: ERROR: Invalid option for the comments option.
da_dk: FEJL: Ugyldigt mulighed for kommentarer mulighed.
de_de: ERROR: Falsche Option f&uuml;r Kommentaroption.
es_es: ERROR: opci&oacute;n inv&aacute;lida para los comentarios.
fr_fr: ERREUR : Option non-valide pour les options de commentaires.
it_it: ERRORE: Impostazione non valida per i commenti.
ja: エラー: コメント設定への無効な設定
nl_nl: FOUT: Ongeldige optie voor de reacties optie.
pl_pl: BŁĄD: Nieważne opcja w opcjach komentarza
sv_se: FEL: Felaktiga inställningar för diskussionsalternativ.

source: ERROR: Invalid option for the child page listings.
da_dk: FEJL: Ugyldigt mulighed for den underordnede side programoversigter.
es_es: ERROR: opci&oacute;n inv&aacute;lida para las p&aacute;ginas hijas.
fr_fr: ERREUR : Option non-valide pour les listes de pages enfants.
it_it: ERRORE: Impostazione non valida per gli elenchi delle pagine figlie
ja: エラー: 子ページ一覧への無効な設定
nl_nl: FOUT: Ongeldige optie voor de onderliggende pagina's.
pl_pl: BŁĄD: Nieważna opcja w liście stron pokrewnych (Child page)
sv_se: FEL: Felaktiga inställningar med avseende på listningar av underordnade sidor.

source: ERROR: Bad URL entered for the background image.
da_dk: FEJL: Bad URL ind for baggrundsbilledet.
es_es: ERROR: URL no v&aacute;lida para la im&aacute;gen de fondo.
fr_fr: ERREUR: Vous avez saisie une mauvaise URL pour l'image d'arrière plan.
it_it: ERRORE: URL non corretto per lo sfondo.
ja: エラー: 背景画像への不正なURL
nl_nl: FOUT: Onjuiste URL ingevoerd voor de achtergrondafbeelding.
pl_pl: BŁĄD: Wpisano zły adres URL w polu obrazu tła
sv_se: FEL: Inkorrekt URL angiven för bakgrundsbild.

source: ERROR: Invalid option for the background position.
da_dk: FEJL: Ugyldigt mulighed for baggrunden position.
es_es: ERROR: opci&oacute;n inv&aacute;lida para la posici&oacute;n de la im&aacute;gen de fondo.
fr_fr: ERREUR: Option invalide pour la position de l'arrière plan.
it_it: ERRORE: Impostazione non valida per la posizione dello sfondo.
ja: エラー: 背景設定への無効な設定
nl_nl: FOUT: Ongeldige optie voor de achtergrond positie.
pl_pl: BŁĄD: Nieważna opcja w pozycji tła
sv_se: FEL: Felaktiga inställningar för positionering av bakgrundsbild.

source: ERROR: Invalid option for the background repeat.
da_dk: FEJL: Ugyldigt mulighed for baggrunden gentage.
es_es: ERROR: opci&oacute;n inv&aacute;lida para la repetici&oacute;n del fondo.
fr_fr: ERREUR: Option invalide pour l'arrière plan répété.
it_it: ERRORE: Impostazione non valida per la ripetizione dello sfondo.
ja: エラー: 背景の繰り返しへの無効な設定
nl_nl: FOUT: Ongeldige optie voor de achtergrond herhaling.
pl_pl: BŁĄD: Nieważna opcja w powtarzaniu tła
sv_se: FEL: Felaktiga inställningar för repetering av bakgrundsbild.

source: ERROR: Invalid option for the background attachment.
da_dk: FEJL: Ugyldigt mulighed for baggrunden vedhæftede fil.
es_es: ERROR: opci&oacute;n inv&aacute;lida para el fondo attachment.
fr_fr: ERREUR: Option invalide pour l'arrière plan de la pièce jointe
it_it: ERRORE: Impostazione non valida per l'allegato dello sfondo
ja: エラー: 背景の添付ファイルへの無効な設定
nl_nl: FOUT: Ongeldige optie voor de achtergrond bijlage.
pl_pl: BŁĄD: Nieważna opcja w załącznikach tła
sv_se: FEL: Felaktiga inställningar för fast/rörlig bakgrund.

source: ERROR: Bad URL entered for the favicon URL.
da_dk: FEJL: Forkert URL indtastet for favicon URL.
es_es: ERROR: URL no v&aacute;lida para el favicon
fr_fr: ERREUR : Mauvaise URL pour le favicon.
it_it: ERRORE: URL non valido per il favicon.
ja: エラー: ファビコンのURLへの不正なURL
nl_nl: FOUT: Onjuiste URL ingevoerd als favicon URL.
pl_pl: BŁĄD: Nieważny adres URL ikony Favicon
sv_se: FEL: Inkorrekt URL angiven för favicon (sajt-ikon).

source: ERROR: Invalid action hook selected widget action hooks.
da_dk: FEJL: Ugyldig action hook valgt til Widget action hooks.
de_de: FEHLER: Ungültiger Action-Hook ausgewählt.
es_es: ERROR: "action hook" no válido al seleccionar el widget de "action hooks".
nl_nl: FOUT: Ongeldige action hook geselecteerd voor de widget action hooks.
pl_pl: BŁĄD: Wybrano niewłaściwy odnośnik dla widget odnośników.
sv_se: FEL: Ogiltigt val av "action hook" för placering av widget-fält.

source: %d comment
da_dk: %d Kommentar
de_de: %d Kommentar
es_es: %d comentario
it_it: %d commento
nl_nl: %d reactie
pl_pl: %d komentarz
sv_se: %d kommentar

source: says:
da_dk: siger:
de_de: sagt:
es_es: dice:
fr_fr: a dit:
it_it: dice:
nl_nl: zegt:
pl_pl: mówi:
sv_se: säger:

source: %1$s at %2$s
da_dk: %1$s til %2$s
de_de: %1$s @ %2$s
es_es: %1$s de %2$s
fr_fr: %1$s à %2$s
it_it: %1$s a %2$s
nl_nl: %1$s op %2$s
pl_pl: %1$s na %2$s
sv_se: %1$s kl. %2$s

source: Your comment is awaiting moderation.
da_dk: Din kommentar afventer moderation.
de_de: Dein Kommentar wartet auf Moderation.
es_es: Tu comentario est&aacute; a la espera de moderaci&oacute;n.
fr_fr: Votre commentaire est en attente de validation.
it_it: Il tuo commento è in attesa di moderazione.
ja: あなたのコメントは管理者の承認待ちです。
nl_nl: Uw reactie wacht op goedkeuring.
pl_pl: Twój komentarz oczekuje na zatwierdzenie.
sv_se: Din kommentar inväntar granskning.

source: <strong>ERROR: You must supply the post ID to get the image from as an argument when calling the mgraphene_get_post_image() function.</strong>
da_dk: <strong>FEJL: Du skal levere den post-id for at få billedet fra som et argument, når du ringer til mgraphene_get_post_image () funktion.</strong>
es_es: <strong>ERROR: Debes proporcionar el ID de la entrada para obtener la im&aacute;gen como argumento cuando llamas a la funci&oacute;n mgraphene_get_post_image().</strong>
fr_fr: <strong>ERREUR : Vous devez fournir l'ID de l'article pour obtenir l'image comme un argument quand est apellé la fonction mgraphene_get_post_image() .</strong>
it_it: <strong>ERRORE: Devi fornire il post ID come argomento per ottenere l'immagine quando chiami la funzione mgraphene_get_post_image().</strong>
ja: <strong>エラー: 画像を得るにはmgraphene_get_post_image() 関数を呼ぶとき.引数として投稿IDをを与えなければなりません</strong>
nl_nl: <strong>ERROR: Het bericht ID is vereist bij aanroep van de functie graphene_get_post_image() om de bericht afbeelding op te vragen.</strong>
pl_pl: <strong>BŁĄD: Musisz podać ID wpisu by otrzymać z niego obraz jako argument podczas przywoływania funkcji mgraphene_get_post_image() .</strong>
sv_se: <strong>FEL: Vid anrop av funktionen mgraphene_get_post_image(), måste du ange ID för det objekt varifrån bilden hämtas.</strong>

source: Home
da_dk: Hjem
fr_fr: Accueil
ja: ホーム
nl_nl: Startpagina
pl_pl: Strona Główna
sv_se: Hem

source: Graphene Mobile Header Menu
de_de: Graphene Mobile Header Men&uuml;
es_es: Graphene Mobile Men&uacute; cabecera
fr_fr: Menu d'en-tête de Graphene Mobile
it_it: Menu della testata di Graphene Mobile
ja: Graphene Mobile ヘッダーメニュー
pl_pl: Graphene Mobile Menu Nagłówka
sv_se: Sidhuvudsmeny för Graphene Mobile

source: Graphene Mobile Footer Menu
de_de: Graphene Mobile Footer Men&uuml;
es_es: Graphene Mobile Men&uacute; pie de p&aacute;gina
fr_fr: Menu du pied de page de Graphene Mobile
it_it: Menu del pié di pagina di Graphene Mobile
ja: Graphene Mobile フッターメニュー
nl_nl: Graphene Mobile voettekst menu
pl_pl: Graphene Mobile Menu Stopki
sv_se: Sidfotsmeny för Graphene Mobile

source: Graphene Mobile Header
es_es: Graphene Mobile Cabecera
fr_fr: En-tête Graphene Mobile
it_it: testata di Graphene Mobile
ja: Graphene Mobile ヘッダー
pl_pl: Nagłówek Graphene Mobile
sv_se: Sidhuvud för Graphene Mobile

source: This widget area will be displayed before the content, but after the header and navigation.
de_de: Dieser Widget-Bereich wird vor dem Inhalt angezeigt, aber nach dem Header und der Navigation.
es_es: Esta &aacute;rea de widgets se mostrara antes de el contenido pero despu&eacute;s de la cabecera y la navegaci&oacute;n.
fr_fr: Cette zone de widgets sera affichée avant le contenu, mais après l'en-tête et menu de navigation.
it_it: Questa area widget sarà visualizzata prima del contenuto e dopo la testata e la navigazione.
ja: このウィジェットエリアはコンテンツの前に表示されますが、ヘッダーとナビゲーションの後表示にされます。
nl_nl: Dit widget gebied wordt weergegeven voor de inhoud, maar na de header en navigatie.
pl_pl: Ten obszar widgetów będzie wyświetlony przed treścią, jednak za nagłówkiem i nawigacją.
sv_se: Detta widgetfält visas före innehållet men efter sidhuvud och navigationskontroller.

source: Graphene Mobile Footer
da_dk: Graphene Mobile sidefod
es_es: Graphene Mobile P&iacute;e de p&aacute;gina
fr_fr: Pied de page Graphene Mobile
it_it: Pié di pagina di Graphene Mobile
ja: Graphene Mobileフッター
nl_nl: Graphene Mobile voettekst
pl_pl: Stopka Graphene Mobile
sv_se: Sidfot för Graphene Mobile

source: This widget area will be displayed after the content, but before the footer.
de_de: Dieser Widget-Bereich wird nach dem Inhalt angezeigt, aber vor dem Footer.
es_es: Esta &aacute;rea de widgets se mostrar&aacute; despu&eacute;s del contenido pero antes del p&iacute;e de p&aacute;gina.
fr_fr: Cette zone de widgets sera affichée après le contenu, mais avant le bas de page.
it_it: Questa area widget sarà visualizzata dopo del contenuto e prima del pié di pagina.
ja: このウィジェットエリアは投稿の後に表示されますが、フッターの前に表示されます。
nl_nl: Dit widget gebied wordt weergegeven na de inhoud, maar voor de voettekst.
pl_pl: Ten obszar widgetów będzie wyświetlony za treścią, jednak przed stopką.
sv_se: Detta widgetfält visas efter innehållet men före sidfoten.

source: Dynamically added widget area. This widget area is attached to the %s action hook.
da_dk: Dynamisk tilføjet Widget-området. Dette Widget område er knyttet til %s action hook.
de_de: Dynamisch hinzugefügter Widget-Bereich. Dieser Widget-Bereich ist angehängt an den %s-Action-Hook.
es_es: Área de widgets añadida de forma dinámica. Esta área de widgets se adjuntará al "action hook" %s
nl_nl: Dynamisch toegevoegd widget gebied. Dit widget gebied is gekoppeld aan de %s action hook.
pl_pl: Dynamicznie dodawany obszar widget. Obszar ten widget jest dołączony do %s
sv_se: Dynamiskt skapat widget-område. Detta widget-område är inhakade till händelsen %s.
