Repository: olegkostoglotov/graphene-mobile
Catalog: languages/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, ja, nl_nl, pl_pl, sv_se

source: An Unexpected HTTP Error occurred during the API request.</p> <p><a href="?" onclick="document.location.reload(); return false;">Try again</a>
es_es: Un error HTTP inesperado a ocurrido en la consulta.</p> <p><a href="?" onclick="document.location.reload(); return false;">Intentalo nuevamente</a>
fr_fr: Une erreur HTTP inattendue est survenue pendant la requête auprès de l'API.</p> <p><a href="?" onclick="document.location.reload(); return false;">Réessayer</a>
it_it: Si p verificato un errore sconosciuto durante la richiesta API.</p> <p><a href="?" onclick="document.location.reload(); return false;">Riprova</a>
ja: 予期せぬHTTPエラーがAPIリクエストの間に発生しました。.</p> <p><a href="?" onclick="document.location.reload(); return false;">再試行</a>
nl_nl: Er is een onverwachte HTTP fout opgetreden tijdens de API aanvraag.</p> <p><a href="?" onclick="document.location.reload(); return false;">Nogmaals proberen</a>
pl_pl: Podczas zapytania o klucz API pojawił się nieoczekiwany błąd.<p><a href="?" onclick="document.location.reload(); return false;">Spróbuj ponownie</a></p>
sv_se: Ett oväntat HTTP-fel inträffade under API-anrop.</p> <p><a href="?" onclick="document.location.reload(); return false;">Försök igen</a>

source: An unknown error occurred
de_de: Ein unbekannter Fehler ist aufgetreten
es_es: A ocurrido un error inesperado.
fr_fr: Une erreur inconnue s'est produite
it_it: Si è verificato un errore sconosciuto.
ja: 不明なエラーが発生しました
nl_nl: Er is een onbekende fout opgetreden.
pl_pl: Pojawił się nieznany błąd.
sv_se: Ett oidentifierat fel har uppstått

source: Copyright &copy; %d %s
pl_pl: Prawa autorskie &copy; %d %s

source: Copyright text
da_dk: Copyright tekst
de_de: Text Copyright
es_es: Texto Copyright
fr_fr: Texte du Copyright
it_it: Testo copyright
ja: 著作権表示
nl_nl: Copyright tekst
pl_pl: Tekst alternatywny praw autorskich

source: Meta text
da_dk: Meta tekst
fr_fr: Texte meta
it_it: Testo dei meta
ja: メタテキスト
nl_nl: Meta tekst
pl_pl: Meta tekst

source: Position
de_de: Postition
es_es: Posici&oacute;n
it_it: Posizione
ja: 位置
nl_nl: Positie
pl_pl: Pozycja

source: Number of posts to show with excerpt
da_dk: Antal indlæg at vise med uddrag
fr_fr: Nombre d'articles à voir avec résumé
ja: 抜粋を表示する投稿の数
pl_pl: Liczba postów do wyświetlenia z opisami skróconymi.

source: Posts by category listing options
da_dk: Indlæg efter kategori liste muligheder
fr_fr: Options de listage des articles par catégorie
ja: カテゴリ一覧設定による投稿
pl_pl: Wpisu wg opcji listy kategorii

source: % comment
fr_fr: % commentaire

source: % comments
fr_fr: % commentaires

source: Colour Options
fr_fr: Options des couleurs

source: Favicon URL
fr_fr: URL du favicon
it_it: Indirizzo del favicon
ja: ファビコンのURL

source: Graphene Mobile
da_dk: Graphene Mobil
