Repository: olegkostoglotov/graphene-mobile
Catalog: languages/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, ja, nl_nl, pl_pl, sv_se

source: Hint: You can use the <a href="media-new.php">Media Library</a> to upload an image to be used here.
da_dk: Tip: Du kan bruge <a href="media-new.php">Mediebiblioteket</a> til at uploade et billede der skal bruges her.
de_de: Hinweis: Du kannst <a href="media-new.php">Media Library</a> benutzen, um ein Bild hochzuladen und hier zu benutzen.
es_es: Sugerencia: Puedes utilizar la <a href="media-new.php"> Libreria Multimedia </ a> para subir una im&aacute;gen utilizada aqu&iacute;.
fr_fr: Conseil: Vous pouvez utiliser <a href="media-new.php">Media Library</a> pour importer une image qui peut être utilisée ici.
it_it: Suggerimento: puoi usare la <a href="media-new.php">Libreria Media</a> per caricare un'immagine da usare qui.
ja: ヒント: ここで使用する画像をアップロードするために<a href="media-new.php">メディアライブラリ</a>を使用できます。
nl_nl: Tip: U kunt de <a href="media-new.php">Media Bibliotheek</a> gebruiken om een afbeelding te uploaden om hier te gebruiken.
pl_pl: Wskazówka: możesz używać <a href="media-new.php">Biblioteki mediów</a> do uploadowania obrazów których chesz użyć.
sv_se: Tips: Du kan använda <a href="media-new.php">Mediabiblioteket</a> för att ladda upp en bild att använda här.

source: If you do not wish the background to be repeated, use an image at least as wide as 640 pixels (Apple's retina display)
da_dk: Hvis du ikke ønsker, at baggrunden skal gentages, skal du bruge et billede mindst lige så bred som 640 pixels (Apple retina display)
de_de: Wenn Du nicht willst, dass sich das Hintergrundbild wiederholt, dann benutze eine Bild welches min. 640px breit ist (Apple's retina display)
es_es: Si no deseas que el fondo se repita, utilice una imagen por lo menos de 640 píxeles de ancho (la p&aacute;ntalla retina de Apple)
fr_fr: Si vous ne voulez pas que l'arrière plan soit répété, utiliser une image d'un largeur au moins égal à 640 pixels (affichage de l'Apple retina)
it_it: Se non vuoi che lo sfondo sia ripetuto, utilizza un immagine larga almeno 640px (Apple retina display)
ja: 背景の繰り返しを使用しない場合、少なくとも640ピクセル（Aple retina display）の画像を使用してください
nl_nl: Als u niet de achtergrond wilt herhalen, dient u gebruik te maken van een afbeelding van ten minste even breed als 640 pixels (Apple's Retina Display)
pl_pl: Jeżeli nie chcesz by tłu się powtarzało, użyj obrazu o szerokości przynajmniej 640px (Applowy wyświetlacz retina)
sv_se: Om du inte vill att bakgrundsbilden skall repeteras, så behöver din bild vara minst 640 punkter bred. (Apple's retina-bildskärm)

source: Left
da_dk: Venstre
de_de: Links
es_es: Izquierda
fr_fr: Gauche
it_it: Sinistra
ja: 左
nl_nl: Links
pl_pl: Z lewej
sv_se: Vänster

source: Center
de_de: Zentriert
es_es: Centro
fr_fr: Centre
it_it: Centro
ja: 中央
nl_nl: Centreren
pl_pl: W środki
sv_se: Centrerat

source: Right
da_dk: Højre
de_de: Rechts
es_es: Derecha
fr_fr: Droite
it_it: Destra
ja: 右
nl_nl: Rechts
pl_pl: z prawej
sv_se: Höger

source: Repeat
da_dk: Gentag
de_de: Wiederholen
es_es: Repetir
fr_fr: Répéter
it_it: Ripeti
ja: 繰り返す
nl_nl: Herhalen
pl_pl: powtórz
sv_se: Upprepa

source: No Repeat
da_dk: Ingen gentagelse
de_de: Keine Wiederholung
es_es: No repetir
fr_fr: Ne pas répéter
it_it: Non ripetere
ja: 繰り返さない
nl_nl: Niet herhalen
pl_pl: Bez powtarzania
sv_se: Repetera ej

source: Tile
fr_fr: Mosaïque
it_it: Affianca
ja: タイリング
nl_nl: Herhalen
pl_pl: Tytuł
sv_se: Repetera på båda ledder

source: Tile Horizontally
da_dk: Tile vandret
de_de: Tile horizontal
es_es: Tile horizontal
fr_fr: Mosaïque horizontale
it_it: Affianca orizzontalmente
ja: 上下に並べて表示
nl_nl: Naast elkaar
pl_pl: kafelki pionowo
sv_se: Repetera horisontellt

source: Tile Vertically
da_dk: Tile lodret
de_de: Tile vertikal
es_es: Tile vertical
fr_fr: Mosaïsque verticale
it_it: Affianca verticalmente
ja: 左右に並べて表示
nl_nl: Onder elkaar
pl_pl: kafelki poziomo
sv_se: Repetera vertikalt

source: Attachment
de_de: Anhang
fr_fr: Pièce jointe
it_it: Allegato
ja: 添付
nl_nl: Bijlage
pl_pl: Załącznik
sv_se: Fast / rörlig

source: Scroll
da_dk: Rul
fr_fr: Défilement
it_it: Scrolla
ja: スクロール
pl_pl: Przewiń
sv_se: Rullande

source: Fixed
da_dk: Fast
fr_fr: Fixé
it_it: Fisso
ja: 固定
nl_nl: Vast
pl_pl: Przymocowany
sv_se: Fixerad

source: Colour
da_dk: Farve
de_de: Farbe
es_es: Color
fr_fr: Couleur
it_it: Colore
ja: カラー
nl_nl: Kleur
pl_pl: Kolor
sv_se: Färg

source: Miscellaneous Display Options
da_dk: Diverse Display Options
de_de: Verschieden Anzeigeoptionen
es_es: Opciones miscelaneas
fr_fr: Options d'affichage diverses
it_it: Opzioni di visualizzazione varie
ja: その他の表示設定
nl_nl: Diverse weergave opties
pl_pl: Różne opcje wyświetlania
sv_se: Övriga visningsinställningar

source: Site title options
da_dk: Websted Titel optioner
de_de: Optionen Seitentitel
es_es: Opciones t&iacute;tulo del sitio
fr_fr: Options du titre du site
it_it: Opzioni del titolo del sito
ja: サイトタイトル設定
nl_nl: Website titel opties
pl_pl: Opcje tytułu strony
sv_se: Inställningar för namn på webbplats

source: This option allows you to customise how your site title is displayed in the browser bar, tabs, and bookmarks.
da_dk: Denne indstilling giver dig mulighed for at tilpasse, hvordan dit websted titel vises i browseren bar, faner, og bogmærker.
de_de: Diese Option erlaubt es dir die Anzeige des Seitentitels f&uuml;r den Browser und Bookmarks anzupassen
es_es: Esta opci&oacute;n permite personalizar la forma en que el t&iacute;tulo del sitio se muestra en la barra del navegador, las pesta&ntilde;as y marcadores.
fr_fr: Cette option vous autorise a personnaliser la façon dont la titre du site est affiché dans
it_it: Questa opzione permette di personalizzare come il titolo del tuo sito sia visualizzato nella barra del browser, nei tabs e nei preferiti.
ja: この設定はサイトタイトルがブラウザバーやタブ、ブックマークでどのように表示されるかカスタマイズできます。
nl_nl: Met deze optie kunt u aanpassen hoe de website titel wordt weergegeven in de browserbalk, tabbladen en bladwijzers.
pl_pl: Ta opcja pozwala na dostosowanie sposobu, w jaki tytuł Twojej strony jest wyświetlany w pasku, oknach i zakładkach przeglądarki.
sv_se: Här kan du anpassa hur webbplatsrubriken visas i webbläsarens fönsterrubrik, flikar och bokmärken.

source: Use these tags to customise your own site title structure: <code>#site-name</code>, <code>#site-desc</code>, <code>#post-title</code>
da_dk: Brug disse koder til at tilpasse din egen side titel struktur: <code>#site-name</code>, <code>#site-desc</code>, <code>#post-title</code>
de_de: Benutze diese Tags um die Struktur deines Seitentitels anzupassen: <code>#site-name</code>, <code>#site-desc</code>, <code>#post-title</code>
es_es: Utilice estas etiquetas para personalizar su propia estructura del t&iacute;tulo del sitio: <code>#site-name</code>, <code>#site-desc</code>, <code>#post-title</code>
fr_fr: Utiliser ces balises pour personnaliser votre propre structure de titre : <code>#site-name</code>, <code>#site-desc</code>, <code>#post-title</code>
it_it: Usare queste etichette per personalizzare la struttura del proprio sito: <code>#site-name</code>, <code>#site-desc</code>, <code>#post-title</code>
ja: サイトタイトルの構造をカスタマイズするために、これらのタグを使用してください: <code>#site-name</code>, <code>#site-desc</code>, <code>#post-title</code>
nl_nl: Gebruik deze codes om een aangepaste website titel te maken: <code>#site-name</code>, <code>#site-desc</code>, <code>#post-title</code>
pl_pl: Użyj tych tagów do spersonalizowania strukturty tytułu Twojej strony<code>#site-name</code>, <code>#site-desc</code>, <code>#post-title</code>
sv_se: Använd dessa etiketter för anpassa din webbplat's titelstruktur: <code>#site-name</code>, <code>#site-desc</code>, <code>#post-title</code>

source: Custom front page site title
da_dk: Brugerdefineret forside websted titel
de_de: Eigener Seitentitel f&uuml;r Startseite
es_es: T&iacute;tulo del sitio personalizado
fr_fr: Titre personnalisé de la page d'accueil
it_it: Titolo del sito in prima pagina personalizzato
ja: カスタムフロントページのサイトタイトル
nl_nl: Aangepaste titel op de hoofdpagina.
pl_pl: Dostosuj tytuł strony głównej
sv_se: Anpassa webbplatsen's namn på huvudsidan

source: Defaults to %1$s. The %2$s tag cannot be used here.
da_dk: Standardindstillinger til %1$s. Den %2$s tag ikke kan bruges her.
de_de: Standard %1$s. Der %2$s Tag kann hier nicht verwendet werden.
es_es: Defaults para %1$s. El tag %2$s no puede ser utilizado aqu&iacute;
fr_fr: Paramètre par défaut pour %1$s. La balise %2$s ne peut être utilisée ici.
it_it: Predefinito a %1$s. L'etichetta %2$s non può essere usata qui.
ja: デフォルトは %1$s です。 %2$s はここでは使用できません。
nl_nl: Standaard waarde naar %1$s. De %2$s code kan hier niet gebruikt worden.
pl_pl: Domyślnia wartość to %1$s. Tag %2$s nie może być tutaj użyty.
sv_se: Standard är %1$s. Taggen %2$s kan inte användas här.

source: Custom content pages site title
da_dk: Brugerdefinerede indholdssider webstedet titel
de_de: Eigener Seitentitel f&uuml;r Seiteninhalte
es_es: Contenido personalizado p&aacute;ginas t&iacute;tulo del sitio
fr_fr: Contenu personnalisé du contenu des pages du site
it_it: Titolo personalizzato del sito nella pagine di contenuto
ja: カスタム投稿ページのサイトタイトル
nl_nl: Aangepaste bericht pagina titel
pl_pl: Dostosuj tytuł stron z zawartością.
sv_se: Anpassa webbplatsen's namn på innehållssidor

source: Defaults to %s.
da_dk: Standardindstillinger til %s.
de_de: Standard ist %s.
es_es: Defaults para %s.
fr_fr: Paramètre par défaut pour %s.
it_it: Predefinito a %s.
ja: デフォルトは %s です。
nl_nl: Standaard waarde %s.
pl_pl: Domyślna wartość to %s.
sv_se: Standardvärde är %s.

source: Favicon options
da_dk: Favicon optioner
de_de: Favicon Optionen
es_es: Favicon opciones
fr_fr: Options du favicon
it_it: Opzioni del favicon
ja: ファビコン設定
nl_nl: Favicon instellingen
pl_pl: Opcje Favicon
sv_se: Faviconinställningar

source: Simply enter the full URL to your favicon file here to enable favicon.
da_dk: Du skal blot indtaste den fulde URL til din favicon-fil her for at aktivere favicon.
de_de: Trage einfach die komplette URL zu deiner Favicon-Datei ein, damit dein Favicon angezeigt wird.
es_es: Basta con introducir la URL completa del archivo favicon aqu&iacute; para habilitar el favicon.
fr_fr: Entrer simplement le chemin complet de votre favicon ici pour activer la favicon.
it_it: Inserire semplicemente l'URL completo al file del favicon per abilitarlo.
ja: ファビコンを有効化するにはここにファビコンファイルの完全なURLを入力するだけです。
nl_nl: Voer simpelweg de URL van uw favicon hier in om het te activeren.
pl_pl: Po prostu podaj pełny URL swojego Favicona by włączyć ta opcję.
sv_se: För att aktivera en favicon, ange helt enkelt hela URL-adressen till din favicon-fil här.

source: Custom CSS
da_dk: Brugerdefinerede CSS
de_de: Eigenes CSS
es_es: CSS personalizado
fr_fr: CSS personnalisé
it_it: CSS personalizzato
ja: カスタムCSS
nl_nl: Aangepaste CSS
pl_pl: Własny CSS
sv_se: Anpassad CSS

source: Custom CSS styles
da_dk: Brugerdefinerede CSS stilarter
de_de: Eigene CSS Stile
es_es: Estilos CSS personalizados
fr_fr: Styles CSS personnalisés
it_it: Stili personalizzati del CSS
ja: カスタムCSSスタイル
nl_nl: Aangepaste CSS Stijlen
pl_pl: Własne arkusze styli CSS
sv_se: Anpassade CSS stilar

source: You can enter your own CSS codes below to modify any other aspects of the theme's appearance that is not included in the options.
da_dk: Du kan indtaste dine egne CSS-koder nedenfor for at ændre nogen andre aspekter af temaets udseende, der ikke er inkluderet i valgmulighederne.
de_de: Du kannst deine eigenen CSS-Codes hier angeben, um alle nicht vorhandenen Anzeige-Optionen des Themes zu ver&auml;ndern.
es_es: Puedes introducir tus propios c&oacute;digos CSS a continuaci&oacute;n para modificar otros aspectos de la apariencia del tema que no se incluyen en las opciones.
fr_fr: Vous pouvez rajouter votre propre code CSS ci-dessous pour modifier tous les autres aspects de votre thème qui ne sont pas inclus dans les options.
it_it: Puoi inserire il tuo codice CSS qui sotto per modificare qualsiasi altro aspetto del tema che non è incluso nelle opzioni.
ja: 設定に含まれていないテーマの外観の他の面を変更するために独自CSSを入力できます。
nl_nl: Hieronder kunt u eigen CSS toevoegen om de weergave van het thema verder aan te passen dan de instellingen van het thema u toestaan.
pl_pl: Możesz wprowadzić własny blok kodu CSS by zmodyfikować każdy inny aspekt wyglądu skórki, którego ustawinie nie jest możliwe w opcjach.
sv_se: Du kan ange din egen CSS kod här nedan för att modifiera delar av temats utseende som inte inkluderas bland inställningarna.

source: API Key
da_dk: API Nøgle
fr_fr: Clé API
it_it: Chiave API
ja: APIキー
pl_pl: Klucz API
sv_se: API-nyckel

source: Insert your Graphene Mobile's API key here to enable automatic updates.
da_dk: Indsæt din Graphene Mobiles API-nøgle her for at aktivere automatiske opdateringer.
de_de: Trage hier deinen Graphene Mobile API Key ein, um automatische Updates zu erm&ouml;glichen.
es_es: Inserte la Graphene Mobile's API key aqui para habilitar las actualizaciones autom&aacute;ticas.
fr_fr: Insérer votre clé API Graphene Mobile pour activer les mises à jour automatique.
it_it: Inserisci la tua chiave delle Graphene Mobile's API per abilitare gli aggiornamenti automatici.
ja: 自動更新を有効にするためにGraphene Mobile APIキーを入力してください。
nl_nl: Voer hier uw Graphene Mobile API Key in om automatische updates te activeren.
pl_pl: Wprowadź swój klucz API skórki Graphene Mobile by aktywować automatyczne aktualizacje.
sv_se: Skriv in din API-nyckel för Graphene Mobile här för att aktivera automatisk uppdateringar.

source: Graphene Mobile API Key
da_dk: Graphene Mobile API Nøgle
fr_fr: Clé API Graphene Mobile
it_it: Chiave Graphene Mobile API
ja: Graphene Mobile APIキー
pl_pl: Klucz API Graphene Mobile
sv_se: API-nyckel för Graphene Mobile

source: Front Page Options
da_dk: Forside Options
de_de: Startseite Optionen
es_es: Opciones p&aacute;gina frontal
fr_fr: Options de la page d'accueil
it_it: Opzioni della prima pagina
ja: フロントページ設定
nl_nl: Voorpagina opties
pl_pl: Opcje Front Page
sv_se: Inställningar för huvudsida

source: Display recent posts by category
da_dk: Vis seneste indlæg efter kategori
de_de: Zeige letzte Beitr&auml;ge nach Kategorie
es_es: Desplegar las entradas recientes por categor&iacute;a
fr_fr: Afficher les articles récent par catégorie
it_it: Visualizza gli articoli recenti per categoria
ja: カテゴリー別に最近の投稿を表示する
nl_nl: Geef recente berichten via categoriën weer
pl_pl: Wyświetl ostatnie wpisy wg kategorii
sv_se: Visa senaste inlägg i viss kategori

source: Disabled
da_dk: Deaktiveret
de_de: Deaktiviert
es_es: Deshabilitado
fr_fr: Désactivé
it_it: Disabilitato
ja: 無効
nl_nl: Uitgeschakeld
pl_pl: Wyłączone
sv_se: --Inaktiverad--

source: Show all categories
da_dk: Vis alle kategorier
de_de: Zeige alle Kategorien
es_es: Mostrar todas las categor&iacute;as
fr_fr: Voir toutes les catégories
it_it: Visualizza tutte le categorie
ja: すべてのカテゴリーを表示する
nl_nl: Geef alle categoriën weer
pl_pl: Pokaż wszystkie kategorie
sv_se: Visa alla länkkategorier

source: Show selected categories
da_dk: Vis valgte kategorier
de_de: Zeige ausgew&auml;hlte Kategorien
es_es: Motrar las categor&iacute;as seleccionadas
fr_fr: Voir les catégories sélectionnées
it_it: Visualizza le categorie selezionate
ja: 選択したカテゴリーを表示する
nl_nl: Geef de gekozen categoriën weer
pl_pl: Pokaż wybrane kategorie
sv_se: Visa inlägg från vissa kategorier

source: Categories to show in front page
da_dk: Kategorier til at vise i forside
de_de: Angezeigte Kategorien auf Startseite
es_es: Categor&iacute;as a mostrar en la p&aacute;gina frontal
fr_fr: Catégories visible en page d'accueil
it_it: Categorie da mostrare nella pagina principale
ja: フロントページに表示するカテゴリー
nl_nl: Categoriën die weergegeven moeten worden op de voorpagina
pl_pl: Kategorie do pokazania na pierwszej stronie.
sv_se: Kategorier som skall visas på förstasidan

source: This setting is only applicable if "Show selected categories" is selected above.
da_dk: Denne indstilling gælder kun, hvis "Vis valgte kategorier" er valgt ovenfor.
de_de: Diese Einstellung wird nur verwendet wenn "Show selected categories" ist ausgew&auml;hlt.
es_es: Estas opciones aplican s&oacute;lo si "Motrar las categorias seleccionadas" esta seleccionada
fr_fr: La paramètre est seulement applicable si "Voir les catégories sélectionnées" est sélectionné au dessus.
it_it: Questa opzione è selezionabile solo se è stata selezionata l'opzione "Visualizza le categorie selezionate".
ja: この設定は上で"選択したカテゴリーを表示する"を選択した場合のみ適用されます。
nl_nl: Deze optie is alleen van toepassing als "Laat de gekozen categoriën zien" is geselecteerd.
pl_pl: Zmiana ustawienia możliwa jest tylko jeżel "Pokaż wybrane kategorie" powyżej jest zaznaczone.
sv_se: Denna inställning är bara aktuell om "Visa inlägg från vissa kategorier" har valts här ovan.

source: Number of posts to show per category
da_dk: Antal indlæg der vises pr kategori
de_de: Anzahl der Beitragsanzeige pro Kategorie
es_es: N&uacute;mero de entradas a mostrar por categor&iacute;a
fr_fr: Nombre d'articles à afficher par catégorie
it_it: Numero di articoli da visualizzare per categoria
ja: ページ毎に表示する投稿の数
nl_nl: Aantal berichten om weer te geven per catogorie
pl_pl: Liczba postów do pokazania dla kategorii
sv_se: Antal inlägg att visa per kategori

source: Comments Options
da_dk: Kommentarer Optioner
de_de: Kommentaroptionen
es_es: Opciones de los comentarios
fr_fr: Options des commentaires
it_it: Opzioni dei commenti
ja: コメント設定
nl_nl: Opties voor reacties
pl_pl: Opcje komentarzy
sv_se: Kommentarinställningar

source: Commenting
da_dk: Kommentar
de_de: Kommentieren
es_es: Comentando
fr_fr: Commentaire
it_it: Discussione
ja: コメント
nl_nl: Reacties
pl_pl: Komentowanie
sv_se: Kommentarer

source: Use WordPress settings
da_dk: Brug WordPress-indstillinger
de_de: Benutze WordPress Einstellungen
es_es: Usar las opciones de WordPress
fr_fr: Utiliser les paramètres de WordPress
it_it: Utilizza le configurazioni di WordPress
ja: WordPressの設定を使用する
nl_nl: Gebruik WordPress instellingen
pl_pl: Użyj ustawień WordPress
sv_se: Använd WordPress inställningar

source: Disabled for pages
da_dk: Deaktiveret for sider
de_de: Deaktiviert f&uuml;r Seiten
es_es: Deshabilitado para p&aacute;ginas
fr_fr: Désactiver pour les pages
it_it: Disabilitati per le pagine
ja: ページに対して無効にする
nl_nl: Uitschakelen voor pagina's
pl_pl: Wyłączone dla stron
sv_se: Avstängda för sidor

source: Disabled completely
da_dk: Deaktiveret helt
de_de: Komplett deaktiviert
es_es: Deshabilitado completamente
fr_fr: Désactiver complètement
it_it: Disabilitati completamente
ja: 完全に無効にする
nl_nl: Volledig uitgeschakeld
pl_pl: Całkowicie wyłączone
sv_se: Helt avstängda

source: Note: this setting overrides the global WordPress Discussion Setting called "Allow people to post comments on new articles" and also the "Allow comments" option for individual posts/pages.
da_dk: Bemærk: Denne indstilling tilsidesætter den globale WordPress Discussion, der kaldes "Tillad folk til at skrive kommentarer på nye artikler" og også "Tillad kommentarer" mulighed for individuelle indlæg/sider.
de_de: Hinweis: Diese Einstellung ersetzt die globalen Einstellung zu Diskussionen f&uuml;r "Allow people to post comments on new articles" und "Allow comments" Optionen f&uuml;r individuelle Beitr&auml;ge/Seiten.
es_es: Nota: estas opciones sobreescriben el parametro global de Worpress llamado "Permitir a la gente comentar en nuevos articulos" y tambien la opci&oacute;n "Permitir comentarios" para entradas y p&aacute;ginas individuales
fr_fr: Ce paramètre outrepasse les paramètres de discussion de WordPress nommés "Autoriser les visiteurs à publier des commentaires sur les derniers articles" ainsi que "Autoriser les commentaires " pour les articles et pages.
it_it: Nota: questa opzione sovrascrive quella generale di WordPress per la discussione chiamata "Permetti alle persone di inviare commenti sui nuovi articoli" ed anche "Permetti commenti" selezionabile per le singole pagine o i singoli articoli.
ja: 注意: この設定は個々の投稿・ページについて、"新しい投稿へのコメントを許可する"や"コメントを許可する"と呼ばれるWordPressのグローバル設定を上書きします。
nl_nl: Opmerking: Deze instelling overschrijft de globale Wordpress Discussie instellingen genaamd "Sta mensen toe om te reageren op nieuwe berichten" en ook de "Sta reacties toe" optie voor individuele berichten/pagina's.
pl_pl: Uwaga: To ustawienie zmienia Glogalne Ustawienia Dyskusji WordPress, zwane "Pozwól ludziom na komentowanienowych stron" oraz "Zezwalaj na komentarze" dla pojedyńczych wpisów/stron
sv_se: OBS: denna inställning upphäver den globala inställngingen för diskussioner i Wordpress, "Tillåt kommentarer på nya inlägg" och inställningen "Tillåt kommentarer" för individuella inlägg/sidor.

source: Child Page Options
da_dk: Underside indstillinger
de_de: Optionen Unterseiten
es_es: Opciones de las p&aacute;ginas hijas
fr_fr: Options des pages enfants
it_it: Opzioni delle pagine figlie
ja: 子ページ設定
nl_nl: Onderliggende pagina instellingen
pl_pl: Opcje stron pokrewnych - Child Page
sv_se: Inställningar för underordnad sida

source: Hide parent box if content is empty
da_dk: Skjul forælder feltet, hvis indhold er tom
de_de: Verberge obere Box wenn der Inhalt leer ist.
es_es: Ocultar el contenedor padre si no hay contenido
fr_fr: Cacher boîte parente si le contenu est vide
it_it: Nascondi il riquadro principale se vuoto
ja: コンテンツが空の場合、親ボックスを非表示にする
nl_nl: Verberg het bovenliggende gebied als er geen inhoud is
pl_pl: Ukryj pole rodzica jeżeli brak zawartości
sv_se: Göm överordnad ruta om den är tom

source: Child page listings
da_dk: Underside lister
de_de: Listen f&uuml;r Unterseiten
es_es: Listado de p&aacute;ginas hijas
fr_fr: Lister les pages enfants
it_it: Elenchi delle pagine figlie
ja: 子ページ一覧
nl_nl: Onderliggende pagina code
pl_pl: Lista stron pokrewnych (Child Page)
sv_se: Listning av underordnade sidor

source: Show listing
da_dk: Vis liste
de_de: Zeige Liste
es_es: Mostrar lista
fr_fr: Afficher la liste
it_it: Visualizza elenchi
ja: 一覧を表示する
nl_nl: Laat onderliggende code zien
pl_pl: Pokaż listę
sv_se: Visa lista

source: Hide listing
da_dk: Skjul liste
de_de: Verberge Liste
es_es: Ocultar lista
fr_fr: Cacher la liste
it_it: Nascondi elenchi
ja: 一覧を非表示にする
nl_nl: Verberg onderliggende code
pl_pl: Ukryj listę
sv_se: Göm lista

source: Only show listing if parent content is empty
da_dk: Vis kun listning, hvis forældre indholdet er tomt
de_de: Zeige nur die Liste wenn obere Inhalte leer sind
es_es: Mostrar solo la lista si el contenido padre esta vac&iacute;o
fr_fr: N'afficher la liste que si le contenu parent est vide
it_it: Visualizza elenchi solo se la pagina padre è vuota
ja: 親コンテンツが空の場合のみ一覧を表示する
nl_nl: Laat alleen de onderliggende code zien als het bovenliggende gebied leeg is
pl_pl: Pokazuj listę tylko gdy zawartość rodzica jest pusta
sv_se: Visa lista enbart om överordnad ruta är tom

source: Google Analytics Options
da_dk: Google Analytics Optioner
de_de: Google Analytics Optionen
es_es: Opciones Google Analytics
fr_fr: Options Google Analytics
it_it: Opzioni Google Analytics
ja: Google Analytics設定
nl_nl: Google Analytics opties
pl_pl: Opcje Google Analytics
sv_se: Inställningar för Google Analytics
