Repository: olegkostoglotov/graphene-mobile
Catalog: languages/*.po
Languages: da_dk, de_de, es_es, fr_fr, it_it, ja, nl_nl, pl_pl, sv_se

source: Content link
da_dk: Indhold link
de_de: Inhaltslink
es_es: Contenido del link
fr_fr: Lien du contenu
it_it: Link del contenuto
ja: 投稿のリンク
nl_nl: Inhoud link
pl_pl: Link do zawartosci
sv_se: Länk i innehåll

source: Preview (bottom half)
da_dk: Eksempel (nederste halvdel)
de_de: Vorschau (untere H&auml;lfte)
es_es: Vista previa (mitad inferior)
fr_fr: Aperçu (moité basse)
it_it: Anteprima (basso)
ja: プレビュー（下半分）
nl_nl: Preview (onderste helft)
pl_pl: Podgląd (dolna połowa)
sv_se: Förhandsvisning (nedre halvan)

source: Pages:
da_dk: Sider:
de_de: Seiten:
es_es: P&aacute;ginas:
it_it: Pagine
ja: ページ:
nl_nl: Pagina's:
pl_pl: Strony:
sv_se: Sidor:

source: Tags:
fr_fr: Mots-Clés :
it_it: Etichette:
ja: タグ:
pl_pl: Tagi:
sv_se: Etiketter

source: Tag 1
fr_fr: Mot-clé 1
it_it: Etichetta 2
ja: タグ 1
sv_se: Etikett 1

source: Tag 2
fr_fr: Mot-clé 2
it_it: Etichetta 2
ja: タグ 2
sv_se: Etikett 2

source: Tag 3
fr_fr: Mot-clé 3
it_it: Etichetta 3
ja: タグ 3
sv_se: Etikett 3

source: Previous Post
da_dk: Forrige indlæg
de_de: vorheriger Beitrag
es_es: Entradas anteriores
fr_fr: Article précédent
it_it: Articolo precedente
ja: 前の投稿
nl_nl: Vorig Bericht
pl_pl: Poprzedni wpis
sv_se: Föregående inlägg

source: Post title
da_dk: Indlæg titel
de_de: Beitragstitel
es_es: T&iacute;tulo de la entrada
fr_fr: Titre de l'article
it_it: Titolo dell'articolo
ja: 投稿タイトル
nl_nl: Bericht titel
pl_pl: Tytuł wpisu
sv_se: Rubrik för inlägg

source: Next Post
da_dk: Næste Indlæg
de_de: n&auml;chster Beitrag
es_es: Entrada siguiente
fr_fr: Article suivant
it_it: Articolo successivo
ja: 次の投稿
nl_nl: Volgend Bericht
pl_pl: Następny wpis
sv_se: Nästa inlägg

source: Pagination background
da_dk: Paginerings baggrund
de_de: Hintergrund Pagination
es_es: Fondo de la paginaci&oacute;n
fr_fr: Arrière plan de pagination
it_it: Sfondo della paginazione
ja: ページ番号の背景
nl_nl: Paginatie achtergrond
pl_pl: Tło paginacji
sv_se: Bakgrund för sidnumrering

source: Pagination text
da_dk: Paginerings tekst
de_de: Text Pagination
es_es: Texto de la paginaci&oacute;n
fr_fr: Texte de pagination
it_it: Testo della paginazione
ja: ページ番号のテキスト
nl_nl: Paginatie tekst
pl_pl: Tekst paginacji
sv_se: Text i sidnumrering

source: Pagination link
da_dk: Paginerings link
de_de: Link Pagination
es_es: Enlace de la paginaci&oacute;n
fr_fr: Lien de pagination
it_it: Collegamento della paginazione
ja: ページ番号のリンク
nl_nl: Paginatie link
pl_pl: Link paginacji
sv_se: Länk i sidnumrering

source: Tags background
da_dk: Tags baggrund
de_de: Hintergrund Tags
es_es: Fondo tags
fr_fr: Arrière plan des mots-clés
it_it: Sfondo delle etichette
ja: タグの背景
nl_nl: Tags achtergrond
pl_pl: Tło tagów
sv_se: Bakgrund för etiketter

source: Tags text
da_dk: Tags tekst
de_de: Text f&uuml;r Tags
es_es: Texto tags
fr_fr: Texte des mots clés
it_it: Testo delle etichette
ja: タグのテキスト
nl_nl: Tags tekst
pl_pl: Takst tagów
sv_se: Text för etiketter

source: Tag items background
da_dk: Tag emner baggrund
de_de: Tag-Hintergrund
es_es: Fondo tags items
fr_fr: Arrière plan des éléments du mot-clé
it_it: Sfondo dell'elemento di etichetta
ja: タグ項目の背景
nl_nl: Tags tekst achtergrond
pl_pl: Tło elementów tagów
sv_se: Bakgrund för enstaka etikett

source: Tag items text
da_dk: Tag emner tekst
de_de: Tag-Text
es_es: Tag items texto
fr_fr: Texte des éléments du mot-clé
it_it: Testo dell'elemento di etichetta
ja: タグ項目のテキスト
nl_nl: Tags tekst
pl_pl: Tekst elementów tagów
sv_se: Text för enstaka etikett

source: Posts navigation background
da_dk: Indlæg navigation baggrund
de_de: Hintergrund Beitragsnavigation
es_es: Fondo navegaci&oacute;n de entradas
fr_fr: Arrière plan de navigation des articles
it_it: Sfondo della navigazione degli articoli
ja: 投稿ナビゲーションの背景
nl_nl: Berichten navigatie achtergrond
pl_pl: Tło nawigacji wpisów
sv_se: Bakgrund för inläggsnavigering

source: Posts navigation background (next)
da_dk: Indlæg navigation baggrund (næste)
de_de: Hintergrund Beitragsnavigation (next)
es_es: Fondo navegaci&oacute;n de entradas (siguiente)
fr_fr: Arrière plan de navigation des articles (suivant)
it_it: Sfondo della navigazione degli articoli (prossimo)
ja: 投稿ナビゲーションの背景（次へ）
nl_nl: Berichten navigatie achtergrond (volgende)
pl_pl: Tło nawigacji wpisów (następne)
sv_se: Bakgrund för inläggssnavigering (nästa)

source: Posts navigation text
da_dk: Indlæg navigation tekst
de_de: Beitragsnavigation Text
es_es: Texto navegaci&oacute;n de entradas
fr_fr: Texte de navigation des articles
it_it: Testo della navigazione degli articoli
ja: 投稿ナビゲーションのテキスト
nl_nl: Berichten navigatie tekst
pl_pl: Tekst nawigacyjny postów
sv_se: Text för inläggsnavigering

source: Posts navigation link
da_dk: Indlæg navigation link
de_de: Link Beitragsnavigation
es_es: Enlace navegaci&oacute;n de entradas
fr_fr: Lien de navigation des articles
it_it: Collegamento della navigazione degli articoli
ja: 投稿ナビゲーションのリンク
nl_nl: Berichten navigatie link
pl_pl: Link nawigacyjny postów
sv_se: Länkar i inläggsnavigering

source: Other sections
da_dk: Øvrige sektioner
de_de: Andere Bereiche
es_es: Otras secciones
fr_fr: Autres sections
it_it: Sezione altro
ja: 他のセクション
nl_nl: Andere secties
pl_pl: Inne części
sv_se: Andra avsnitt

source: Section title
da_dk: Sektion titel
de_de: Bereichstitel
es_es: T&iacute;tulo secci&oacute;n
fr_fr: Titre de la section
it_it: Titolo della sezione
ja: セクションのタイトル
nl_nl: Sectie titel
pl_pl: Tytuł sekcji
sv_se: Avsnittsrubrik

source: Leave a comment
da_dk: Efterlad en kommentar
de_de: Hinterlasse einen Kommentar
es_es: Deja un comentario
fr_fr: Laisser un commentaire
it_it: Lascia un commento
ja: コメントを残す
nl_nl: Laat een reactie achter
pl_pl: Skomentuj
sv_se: Lämna en kommentar

source: Previous Page
da_dk: Forrige Side
de_de: vorherige Seite
es_es: P&aacute;gina anterior
fr_fr: Page précédente
it_it: Pagina precedente
ja: 前のページ
nl_nl: Vorige Pagina
pl_pl: Poprzednia strona
sv_se: Föregående sida

source: Next Page
da_dk: Næste Side
de_de: N&auml;chste Seite
es_es: P&aacute;gina siguiente
fr_fr: Page suivante
it_it: Pagina successiva
ja: 次のページ
nl_nl: Volgende Pagina
pl_pl: Następna strona
sv_se: Nästa sida

source: Title background (top)
da_dk: Titel baggrund (øverst)
de_de: Hintergrund Titel (oben)
es_es: Fondo del t&iacute;tulo (superior)
fr_fr: Titre de l'arrière plan (haut)
it_it: Sfondo del titolo (alto)
ja: タイトルの背景（上）
nl_nl: Titel achtergrond (boven)
pl_pl: Tło tytułu (góra)
sv_se: Bakgrund för rubrik (överkant)

source: Title background (bottom)
da_dk: Titel baggrund (nederst)
de_de: Hintergrund Titel (unten)
es_es: Fondo del t&iacute;tulo (inferior)
fr_fr: Titre de l'arrière plan (bas)
it_it: Sfondo del titolo (basso)
ja: タイトルの背景（下）
nl_nl: Titel achtergrond (onder)
pl_pl: Tło tytułu (dół)
sv_se: Bakgrund för rubrik (nederkant)

source: Content list border
da_dk: Indholdsfortegnelse grænsen
de_de: Rahmen Inhaltsliste
es_es: Lista de contenido
fr_fr: Bordure de la liste de contenu
it_it: Bordo della lista dei contenuti
ja: 投稿一覧の枠線
nl_nl: Rand inhoud lijst
pl_pl: Obramowanie listy zawartości
sv_se: Kantlinje för innehållslista

source: Navigation background
da_dk: Navigation baggrund
de_de: Hintergrund Navigation
es_es: Fondo de navegaci&oacute;n
fr_fr: Arrière plan de navigation
it_it: Sfondo della navigazione
ja: ナビゲーションの背景
nl_nl: Navigatie achtergrond
pl_pl: Tło nawigacji
sv_se: Bakgrund för navigation

source: Navigation text
da_dk: Navigation tekst
de_de: Text Navigation
es_es: Texto de navegaci&oacute;n
fr_fr: Texte de navigation
it_it: Testo della navigazione
ja: ナビゲーションのテキスト
nl_nl: Navigatie tekst
pl_pl: Tekst nawigacji
sv_se: Navigationstext

source: Comments section
da_dk: Kommentarer sektion
de_de: Kommentarbereich
es_es: Secci&oacute;n de comentarios
fr_fr: Section des commentaires
it_it: Sezione commenti
ja: コメントセクション
nl_nl: Reacties sectie
pl_pl: Sekcja komentarzy
sv_se: Sektionen för kommentarer

source: Heading background (top)
da_dk: Overskrift baggrund (øverst)
de_de: Hintergrund Heading (oben)
es_es: Fondo del encabezado (arriba)
fr_fr: Arrière plan de l'en-tête divisé (haut)
it_it: Sfondo della testata (alto)
ja: 見出しの背景（上）
nl_nl: Header achtergrond (boven)
pl_pl: Tło nagłówka(góra)
sv_se: Bakgrund för rubrik (överkant)

source: Heading background (bottom)
da_dk: Overskrift baggrund (nederst)
de_de: Hintergrund Heading (unten)
es_es: Fondo del encabezado (abajo)
fr_fr: Arrière plan de l'en-tête divisé (bas)
it_it: Sfondo della testata (basso)
ja: 見出しの背景（下）
nl_nl: Header achtergrond (onder)
pl_pl: Tło nagłówka (dół)
sv_se: Bakgrund för rubrik (nederkant)

source: Heading divider
da_dk: Overskrift Divider
de_de: Heading Trennzeichen
es_es: Separador encabezado
fr_fr: Division de l'en-tête
it_it: Divisore della testata
ja: 見出しの仕切り
nl_nl: Header scheiding
pl_pl: Dzielenie nagłówków
sv_se: Rubrikdelare

source: Heading text
da_dk: Overskrift tekst
es_es: Texto encabezado
fr_fr: Texte d'en-tête divisé
it_it: Testo della testata
ja: 見出しのテキスト
nl_nl: Header tekst
pl_pl: Tekst nagłówka
sv_se: Rubriktext

source: Reply background
da_dk: Besvar baggrund
de_de: Hintergrund Antwort
es_es: Fondo r&eacute;plica
fr_fr: Arrière plan de répondre
it_it: Sfondo del reply
ja: 返信の背景
nl_nl: Herhaal achtergrond
pl_pl: Tło odpowiedzi
sv_se: Bakgrund för svar

source: Reply text
da_dk: Svar tekst
de_de: Text Antwort
es_es: Texto r&eacute;plica
fr_fr: Texte de répondre
it_it: Testo del reply
ja: 返信のテキスト
nl_nl: Beantwoord tekst
pl_pl: Tekst odpowiedzi
sv_se: Svarstext

source: Header Options
da_dk: Header Optioner
de_de: Header Optionen
es_es: Opciones cabecera
fr_fr: Options d'en-tête
it_it: Opzione Header
ja: ヘッダー設定
nl_nl: Header opties:
pl_pl: Opcje nagłówka
sv_se: Inställningar för sidhuvud

source: Alternate site title and description
da_dk: Alternativ websteds titel og beskrivelse
de_de: Alternativer Seitentitel und Beschreibung
es_es: T&iacute;tulo del sitio alternativo y descripci&oacute;n
fr_fr: Alterner le titre de du site et la description
it_it: Titolo e descrizione alternativa del sito
ja: 代替のサイトタイトルと説明
nl_nl: Alternatieve titel en beschrijving van de website
pl_pl: Alternatywny tytuł i opis strony
sv_se: Alternativ rubrik och beskrivning webbplats

source: Short site title and description work best for display on a mobile device. If your site has a long site title and description (anything that spans more than a single line when displayed on a mobile device), you can use this option to specify an alternate site title and description for display in the header.
da_dk: Kort websted titel og beskrivelse fungerer bedst til visning på en mobil enhed. Hvis dit websted har en lang websted titel og beskrivelse (noget, der spænder over mere end en enkelt linje, når de vises på en mobil enhed), kan du bruge denne mulighed til at angive en alternativ webstedets titel og beskrivelse til visning i overskriften.
de_de: Kurzer Seitentitel und Beschreibung f&uuml;r mobile Ger&auml;te. Wenn deine Seite einen langen Titel und Beschreibung hat (alles was l&auml;ger als eine Zeile lang ist), kannst Du diese Option benutzen, um einen alternativen Text im Kopf darzustellen.
es_es: El t&iacute;tulo y la descripci&oacute;n del sitio corto funcionan mejor para su visualizaci&oacute;n en un dispositivo m&oacute;vil. Si su sitio web tiene un t&iacute;tulo largo y descripci&oacute;n (cualquier cosa que se extiende por m&aacute;s de una sola l&iacute;nea cuando se muestra en un dispositivo m&oacute;vil), puede utilizar esta opci&oacute;n para especificar un t&iacute;tulo y la descripci&oacute;n del sitio alternativo para mostrar en el encabezado.
fr_fr: Un titre de site et une description courte sont plus approprié pour un affichage sur un appareil mobile.
it_it: Titolo e descrizione brevi vengono visualizzati meglio sullo schermo dei dispositivi mobili. Se il tuo sito ha un titolo o una descrizione lunga (qualsiasi cosa che occupi più di una riga se visualizzata sullo schermo di un device mobile), puoi usare questa opzione per specificare un titolo e una descrizione alternativa da visualizzare nell'header.
ja: 短いサイトタイトルと説明は、モバイル端末上で表示するために最適です。あなたのサイトが長い（モバイル端末上で表示されたときに複数の行にまたがるような）サイトタイトルと説明を持っている場合、この設定を使用してヘッダーに表示するための代替のサイトタイトルと説明を指定することができます。
nl_nl: Een korte titel en omschrijving werken het beste voor mobiele apparaten. Als uw website een lange titel en omschrijving heeft (alles wat langer is dan 1 regel op een mobiel apparaat), dan kunt u de deze optie gebruiken om een alternatieve titel en omschrijving te specificeren voor de weergave in uw header.
pl_pl: Krótki tytuł i opis strony działa najlepiej dla urządzeń mobilnych. Jeżeli Twoja strona ma długi tytuł i opis (wszystko co ma więcej niż jedną linijkę podczas wyświetlania na urządzeniu mobilnym), możesz użyć tej opcji do użycia opisów alternatywnych. Opis i tytuł będą wyświetlane w nagłówku.
sv_se: På en mobiltelefon fungerar det bäst om rubrik och beskrivning av webbplatsen är korta. Om din vanliga webbplats har lång rubrik och beskrivning (mer än en rad på mobilen), så kan du här ange alternativ rubrik och beskrivning för sidhuvudet.

source: Alternate site title
da_dk: Alternativ websted titel
de_de: Alternativer Seitentitel
es_es: Alternar t&iacute;tulo del sitio
fr_fr: Alterner le titre du site
it_it: Titolo alternativo per il sito
ja: 代替のサイトタイトル
nl_nl: Alternatieve titel voor uw website
pl_pl: Alternatywy tytuł strony
sv_se: Alternativ rubrik för webbplatsen

source: Alternate site description
da_dk: Alternativ websted beskrivelse
de_de: Alternative Beschreibung
es_es: Alternar la descripci&oacute;n del sitio
fr_fr: Alterner la description du site
it_it: Descrizione alternativa per il sito
ja: 代替のサイトの説明
nl_nl: Alternatieve omschrijving voor uw website
pl_pl: Alternatywny opis strony
sv_se: Alternativ beskrivning av webbplatsen

source: Posts Display Options
da_dk: Indlæg Display Options
de_de: Anzeigeoption f&uuml;r Beitr&auml;ge
es_es: Opciones despliegue de entradas
fr_fr: Options d'affichage des articles
it_it: Opzioni di visualizzazione degli articoli
ja: 投稿表示設定
nl_nl: Opties voor de weergave van berichten
pl_pl: Opcje wyświetlania postów
sv_se: Visiningsinställningar för inlägg

source: Hide post author and date
da_dk: Skjul indlæg forfatter og dato
de_de: Verberge Author und Beitragsdatum
es_es: Ocultar autor y fecha de la entrada
fr_fr: Masquer l'auteur de l'article et la date
it_it: Nascondi autore e data del post
ja: 投稿者と日付を非表示にする
nl_nl: Verberg de bericht auteur en datum
pl_pl: Ukryj autora i datę postu
sv_se: Dölj författare och datum för inlägg

source: Hide post categories
da_dk: Skjul indlæg kategorier
de_de: Verberge Kategorien
es_es: Ocultar categor&iacute;as de las entradas
fr_fr: Masquer les catégories de l'article
it_it: Nascondi categorie del post
ja: カテゴリーを非表示にする
nl_nl: Verberg de bericht categoriën
pl_pl: Ukryj kategorię postu
sv_se: Göm kategorier för inlägg

source: Hide post tags
da_dk: Skjul indlægs tags
de_de: Verberge Tags
es_es: Ocultar tags de las entradas
fr_fr: Masquer les balises de l'article
it_it: Nascondi etichette del post
ja: 投稿タグを非表示にする
nl_nl: Verberg de bericht tags
pl_pl: Ukryj tagi postu
sv_se: Göm etiketter för inlägg

source: Hide post comment count
da_dk: Skjul indlæg kommentar tæller
de_de: Verberge Kommentarz&auml;hler
es_es: Ocultar contador de comentarios de las entradas
fr_fr: Masquer le compteur de commentaire de l'article
it_it: Nascondi il numero dei commenti nel post
ja: コメント数を非表示にする
nl_nl: Verberg het aantal reactie's bij een bericht
pl_pl: Ukryj liczbę komentarzy
sv_se: Göm antalet kommentarer

source: Only affects posts listing (such as search and archive pages) and not single post view.
da_dk: Påvirker kun beskeds listning (såsom søgning og arkiv sider), og ikke en enkelt post visning.
de_de: Betrifft nur Beitragslisten (sowie Such- und Archivseiten) und nicht die Ansicht von Einzelbeitr&auml;gen
es_es: S&oacute;lo afecta a lista de entradas (por ejemplo, la b&uacute;squeda y las p&aacute;ginas de archivo) y no a la vista de una entrada singular.
fr_fr: Affecte seulement le listage des articles (telles que la recherche et les pages d'archives) et pas l'aperçu simple d'article.
it_it: Attivo solo per lista di post (come ricerche e pagine archivio) e non per la visualizzazione di un singolo post.
ja: 単一投稿ビュー以外と（検索やアーカイブページなどの）投稿一覧にのみ影響します。
nl_nl: Alleen van invloed op bericht lijsten (zoals zoek en archiveer pagina's) en niet bij de weergave van enkele berichten.
pl_pl: Działa tylko na stronach z listami postów (jak np. wyniki wyszukiwania, czy archium), nie dla wyglądu pojedyńczego posta.
sv_se: Gäller endast listor med inlägg (t ex sökresultat och arkivsidor). Sidor med enstaka inlägg berörs ej.

source: Hide automatic image at the top of posts
da_dk: Skjul automatisk billedet i toppen af ​​indlæg
de_de: Verberge automatisches Bild am Anfang des Beitrages
es_es: Ocultar autom&aacute;ticamente la im&aacute;gen al comienzo de las entradas
fr_fr: Masquer automatiquement l'image en haut des articles
it_it: Nascondi immagini automatiche all'inizio dei posts
ja: 投稿の先頭の自動画像を非表示にする
nl_nl: Verberg de automatische afbeelding bovenin het bericht
pl_pl: Ukryj automatycznie obraz na górze posta
sv_se: Dölj automatisk bild i toppen av inlägg

source: Excerpts Display Options
da_dk: Uddrag Display Options
de_de: Anzeige-Optionen des Textauszugs
es_es: Opciones para mostrar los resúmenes
fr_fr: Options d'affichage des résumés
ja: 抜粋表示設定
nl_nl: Samenvatting weergave instellingen
pl_pl: Ustawienia wyświetlania opisów skrótowych
sv_se: Inställningar för visning av sammanfattningar

source: Show full content in archive pages
da_dk: Vis fuld indhold i arkiv sider
de_de: Zeige gesamten Inhalt auf den Archiv-Seiten
es_es: Mostrar contenido completo en las páginas de archivo
fr_fr: Afficher le contenu entier dans les pages d'archives
ja: アーカイブページで全文を表示する
nl_nl: Gehele inhoud in archief pagina's tonen
pl_pl: Pokaż całą treść w stronach archiwów
sv_se: Visa hela innehållet på arkivsidor

source: Note: Archive pages include the archive for category, tags, time, and search results pages. Enabling this option will cause the full content of posts and pages listed in those archives to displayed instead of the excerpt, and truncated by the Read More tag if used.
da_dk: Bemærk: Arkiv sider indeholder arkivet for kategorien, tags, tid og søgeresultatsider. Aktivering af denne indstilling vil få det fulde indhold af indlæg og sider, der er anført i disse arkiver til vises i stedet for uddrag, og afkortet ved Læs mere tag, hvis de anvendes.
de_de: Hinweis: Archiv-Seiten enthalten das Archiv für Kategorien, Schlagwörter, Zeit und Suchergebnis-Seiten. Diese Option zu aktivieren hat zur Folge, dass der gesamte Inhalt der Beiträge und Seiten in diesem Archiv angezeigt wird, nicht nur ein Ausschnitt, und gekürzt durch das Weiterlesen-Schlagwort, falls dieses verwendet wird.
es_es: Aviso: las páginas de archivo incluyen los listados de entradas por categorías, por etiquetas y por fechas, así como las páginas de resultados de búsqueda. Activar esta opción hará que se muestre el contenido completo de las entradas y páginas que forman parte de dichos listados, en lugar de los resúmenes. En caso de que se utilice, dicho contenido quedará truncado por la etiqueta "Continuar leyendo".
fr_fr: Note: Les pages d'archives incluent les archives pour les catégories, les mots-clés et les pages de résultats de recherche. Activer cette option aura pour conséquence d'afficher le contenu des articles et des pages avec un lien Lire la Suite si la balise More est utilisée."
ja: 注意: アーカイブページにはカテゴリーのアーカイブ、タグ、時間、ページと検索結果ページが含まれています。この設定を有効にすると投稿の全文とこれらのアーカイブにあるページを抜粋、"続きを読む"タグによって切り捨てられた部分の代わりに表示します。
nl_nl: Opmerking: Onder archief pagina's vallen: archief voor categori&euml;n, tags, tijd en zoek resultaten pagina's. Door het inschakelen van deze functionaliteit wordt de volledige inhoud van deze archief pagina's getoond in plaats van de samenvatting en de 'Lees meer' link (als deze wordt gebruikt).
pl_pl: Uwaga: Strony archiwów zawierają archiwa kategorii, tagów, dat, oraz strony wyników wyszukiwania. Włączenie tej opcji spowoduje iż w tych archiwach pojawi się cała treść postów i stron, zamiast opisów z tagiem "Czytaj dalej" (jeżeli tag został użyty)
sv_se: OBS: Arkivsidor avser arkiv för kategorier, etiketter, publiceringsdatum och sökresultat. Om detta val markeras kommer hela innehållet i inkluderade sidor och inlägg att visas, i stället för utdrag/sammanfattningar. Om etiketten "Läs mer" används, kommer innehållet att brytas vid denna etikett.

source: Retain these HTML tags in excerpts
da_dk: Behold disse HTML tags i uddrag
de_de: Behalte diese HTML-Tags in den Text-Auszügen
es_es: Mantener estas etiquetas HTML en los resúmenes
fr_fr: Conserver ces balises HTML dans les résumés
ja: 抜粋でこれらのHTMLタグを残す
nl_nl: Behoud deze HTML tags in samenvattingen
pl_pl: Używaj tych znaczników HTML w opisach skrótowych
sv_se: Behåll följande HTML-taggar i utdragen

source: Enter the HTML tags you'd like to retain in excerpts. For example, enter <code>&lt;p&gt;&lt;ul&gt;&lt;li&gt;</code> to retain <code>&lt;p&gt;</code>, <code>&lt;ul&gt;</code>, and <code>&lt;li&gt;</code> HTML tags.
da_dk: Indtast de HTML-tags du gerne vil beholde i uddrag. For eksempel, indtast<code>&lt;p&gt;&lt;ul&gt;&lt;li&gt;</code> for at beholde <code>&lt;p&gt;</code>, <code>&lt;ul&gt;</code>, og <code>&lt;li&gt;</code> HTML-tags.
de_de: Geben Sie hier die HTML-Tags ein, die in den Textauszügen erhalten bleiben sollen. Zum Beispiel geben Sie <code>&lt;p&gt;&lt;ul&gt;&lt;li&gt; ein</code>, um die Tags <code>&lt;p&gt;</code>, <code>&lt;ul&gt;</code> und <code>&lt;li&gt;</code> zu erhalten.
es_es: Escribe las etiquetas HTML que deseas mantener en los resúmenes. Por ejemplo, escribe <code>&lt;p&gt;&lt;ul&gt;&lt;li&gt;</code> para mantener las etiquetas HTML <code>&lt;p&gt;</code>, <code>&lt;ul&gt;</code>, y <code>&lt;li&gt;</code>.
fr_fr: Entrez les balises HTML que vous désirez conserver dans les résumés. Par exemple entrez <code>&lt;p&gt;&lt;ul&gt;&lt;li&gt;</code> pour conserver <code>&lt;p&gt;</code>, <code>&lt;ul&gt;</code>, et <code>&lt;li&gt;</code>.
ja: 抜粋で残したいHTMLタグを入力してください。例えば、<code>&lt;p&gt;</code>と<code>&lt;ul&gt;</code>、<code>&lt;li&gt;</code>を残すには<code>&lt;p&gt;&lt;ul&gt;&lt;li&gt;</code>を入力します。
nl_nl: Voer de HTML tags in die je wilt behouden in de samenvatting. Bijvoorbeeld: <code>&lt;p&gt;&lt;ul&gt;&lt;li&gt;</code> om de HTML tags <code>&lt;p&gt;</code>, <code>&lt;ul&gt;</code>, en <code>&lt;li&gt;</code> te behouden.
pl_pl: Wprowadź tag HTML które chcesz zachować w opisach skrótowych. Na przykład wprowadź code>&lt;p&gt;&lt;ul&gt;&lt;li&gt;</code> by zachować <code>&lt;p&gt;</code>, <code>&lt;ul&gt;</code>, oraz <code>&lt;li&gt;</code> HTML tagi.
sv_se: Ange vilka HTML etiketter du vill behålla i utdragen. Ange t.ex. <code>&lt;p&gt;&lt;ul&gt;&lt;li&gt;</code> för att behålla <code>&lt;p&gt;</code>, <code>&lt;ul&gt;</code>, och <code>&lt;li&gt;</code> HTML-taggar.

source: Custom Background Options
da_dk: Brugerdefineret baggrund Optioner
de_de: Individuelle Hintergrundoptionen
es_es: Opciones personalizadas del fondo
fr_fr: Options d'arrière plan personnalisée
it_it: Opzioni sfondo personalizzato
ja: カスタム背景設定
nl_nl: Achtergrond Opties
pl_pl: Manualne ustawienia tła
sv_se: Inställningar för anpassad bakgrund

source: Background image URL
da_dk: Baggrundsbillede URL
de_de: Hintergrundbild URL
es_es: URL de la im&aacute;gen de fondo
fr_fr: URL de l'image d'arrière plan
it_it: URL immagine di background
ja: 背景画像URL
nl_nl: Achtergrond afbeeldings URL
pl_pl: URL obrazu tła
sv_se: URL till bakgrundsbild
